{"tweet_id": "1026112053465899008", "text": "Jajajaa cállate indio estúpido metiche.hdp"}
{"tweet_id": "1026238571278151680", "text": "Te quedaste sin el pan y sin la torta por imbecil !! Io te lo dije "}
{"tweet_id": "1026266359079022592", "text": "Te das cuenta que las dos vidas te las pasas por el forro de los huevos? Ojala no te deje dormir la culpa por todas las mujeres que se van a morir, ojala tengas una hija feminista y deje de respetarte con esa opinion de mierda que tenes  #SeraLey a la larga o a la corta Mono"}
{"tweet_id": "1026465552917843973", "text": "Ja como si el indio va a ver este tw. Sos una pelotuda.\\nA mi también me gusta el indio y estoy a favor de las vidas , ay no que mal ! Ahora el indio va a saberlo , ay no acabo de faltarle el respeto. Jajaja que gente idiota por favor"}
{"tweet_id": "1026951578845159424", "text": "@PaSchwarzBlo Hola, no se si sera fascista pero seguro ignorante.- Confundir al Movimiento Social Patriota con Nazis?. Recuerde que su apellido es uno de los 20 mas usados en Alemania, por lo que segun Franzani usted seria un Nazi, no estaria muy lejano del fascismo.-"}
{"tweet_id": "1027091731894992896", "text": "Fue el montaje de un dictador comunista para tener la excusa de encarcelar opositores. ¿Te lo dibujo para que lo entiendas, esbirro asqueroso?"}
{"tweet_id": "1027202937334968321", "text": "Que bronca me da lo que flashan del aborto loco! Sea legal o ilegal se va a seguir haciendo. No queres abortar? No lo hagas.\\nNadie te obligó a ser puto o torta cuando se legalizó el matrimonio igualitario. De la misma manera nadie te obliga a abortar, FANTASMA!"}
{"tweet_id": "1027595602358611969", "text": "Pero si eran los chimbomierdas que son unos putos racistas los que se descojonaban con Lin chu so,\\n \"ya tenéis un chino.\" \\n\"Solo os falta un esquimal\" \\nSon puro racismo y una secta supremacista de mierda"}
{"tweet_id": "1027908914338246657", "text": "El embargo de CITGO es solo el comienzo. #Narcodictadura sigue represión, asesinando y traficando, se meterán a tu casa a violar y matar a tu mujer y tus hijos..Y no pasa nada? De pana están como los músicos del Titanic... #DespiertaCoño #Arrechate\\n@VenezuelaAnons @MariaCorinaYA"}
{"tweet_id": "1027983708333191171", "text": "No sra ignorante no está de acuerdo en matar vidas inocentes. Están de acuerdo en que cuando alguna mujer decida \"matar esa vida inocente\" no se vaya la de ella en el intento. No es un debate si abortar o no. Es un debate en qué condiciones se hacen..."}
{"tweet_id": "1028234422276055040", "text": "Me gusta el Kpop pero al menos no voy dando lecciones de moral sin tener ni puta idea, no voy de aliado feminista y luego permito comentarios machistas y tampoco me limito a un único estilo musical porque es de “guays”. Chico, que pena das."}
{"tweet_id": "1028301467541794822", "text": "Me gusta esta morga feminazi abortera nunca yuta pa los amigues"}
{"tweet_id": "1028305244520730627", "text": "Bakayoko con Sarri sería una bestia jaja que es broma, ni al lado de Dios Bakayoko podría mejorar su nivel, puto negro de mierda, vete de mi equipo @TimoeB08 jaja que es broma, Bakayoko siempre tendrá mi apoyo cuando sea cedido"}
{"tweet_id": "1028384065832067072", "text": "Volvió el discurso de \"inviables\" e \"insustentable\" y si se sacan la careta y repiten \"haga patria mate un jubilado\" o \"un negro/a de mierda\" ? De hecho lo están haciendo de ka forma mas cobarde @lacorrientek"}
{"tweet_id": "1028440190120062977", "text": "Apenas le alcanzo para doctora. Una mujer tremendamente ignorante, hipócrita y descarada."}
{"tweet_id": "1028702361370456064", "text": "Este idiota fascista que celebra el CARA AL AOLNY BANDERA FRANQUISTA DICE QUE NO ES DE DERECHA. NO ME JODAS PATIQUIN"}
{"tweet_id": "1028740081098674177", "text": "@carlospeguer ns pq me ha recordado a ti en plan algun maricon y yo pegandonos y tu preguntando educadamente algo sjjsjsjsjs https://twitter.com/hansolicc/status/1027677180594143232 …"}
{"tweet_id": "1028757415683125248", "text": "when te pasan un video de lo que paso anoche y lo primero que dices es \"marica a lo bien ese soy yo?\" :'v\\n\\n#QueGonorrea :v"}
{"tweet_id": "1028908798549929984", "text": "A ajajajajajajajajajajajajajajajajaja this pinche enano indio de mierda es de los que ven Univisión a ajajajajajajajaja sigue creyendo eso"}
{"tweet_id": "1029026031448018946", "text": "-ningun tio asi que fuera. en fin, no solo eso, si no que en netflix españa solo estan las dos primeras temporadas en las que lgbt mis cojones. osea que os follen de verdad puto ascooo"}
{"tweet_id": "1029131033277607938", "text": "ser de derecha liberal es ser un facho que en vez de tomar whisky toma piscola"}
{"tweet_id": "1029517813046812672", "text": "Que estupido no podes robarle al chino y ensima te agarra la policia"}
{"tweet_id": "1030186287041523712", "text": "Somos los Querandies, herederos de esta tierra. Somos nietos del indio que mataron esos hombres de mierda."}
{"tweet_id": "1030213055790108672", "text": "Te amo puto negro recoge algodón @kanyewest"}
{"tweet_id": "1030775798196781056", "text": " Esta weona está cada día más loca! Para que la pescan? Digo yo  Lo único que hace es dar jugo,si al final el partido comunista jamás tendrá un presidente y ellos lo sabe,webean en el parlamento porque se toman todas las poblaciones de gente ignorante y los convencen!"}
{"tweet_id": "1030888373664268288", "text": "De ser cierto, a ese comunista de mierda deben de juzgarlo y meterlo preso hasta que su cuerpo vaya a arder en el infierno"}
{"tweet_id": "1031598425333276672", "text": "estafan con las porquerias haier y asi con todo. Uds ignorantes de mierda son complices de la desgracia de este pueblo y de permitir se destruyera este pais haga lo q haga el asno de maduro empeorara todo porq nadie le presta dinero a LADRON y todo chavista es LADRON asi q jodanc"}
{"tweet_id": "1031605314485776384", "text": "Guacalaaa comer pollo podrido como el cerebro de la ramera politica q tiene por testaferro."}
{"tweet_id": "1031689237039525888", "text": "Maldito mamaguevo bruto pana, Venezuela se ha convertido en el único pais que todo es ilegal cuando en otros paises es lo normal y un derecho, maldito seas tu y toda tu generación chavista animal"}
{"tweet_id": "1031773270868156416", "text": "Ahora que desmadre armo ese puto mierdo del negro santos? Es que me bloqueo"}
{"tweet_id": "1031960594805604354", "text": "Que puto agobio que pesadez de mujer estoy hasta los cojones"}
{"tweet_id": "1031982899430678528", "text": "La próxima temporada se llevarán los grises metálicos y el beige; y de noche, el clásico negro, con toques rojos, para matar seres humanos con estilo.https://twitter.com/ActualidadRT/status/1031976179761332226?s=19 …"}
{"tweet_id": "1032040280550240257", "text": "@NicolasMaduro oye gordo maricon criminal échale la culpa a santo y a los Estados Unidos del temblor,cobarde hijo de puta"}
{"tweet_id": "1032053061534052352", "text": "Joder  joder...\\nQue no tiene nada de malo cambiar por un hombre dice y que es feminista pero el hijab que la obliga a cubrirse eso debe ser lo mas puto feminista del mundo, mas incluso que no depilarse el chocho como reivindicación.\\nQ vergüenza me da como mujer y feminista q soy."}
{"tweet_id": "1032070938257448960", "text": "Nosotros dijimos \"negro de mierda\" lo cual es un insulto solo por las palabras \"de mierda\", la única racista que piensa que decir negro es una ofensa es ella.....\\nPensalo"}
{"tweet_id": "1032243394473598976", "text": "que pasa con el #UDIOTA del intendente MARTINEZ de #Valparaiso que como todo facho le estaba echando la culpa a los extranjeros, minimo que pida disculpas el imbecil  !!!!!"}
{"tweet_id": "1032259420007399424", "text": "Es una chavista de mierda enchufada"}
{"tweet_id": "1032309295050829824", "text": "El Teatrino aplica la censura y la persecución al igual que la dictadura. Gorilismo facho izquierdoso."}
{"tweet_id": "1032353506232074240", "text": "Rompiendo todo ? Antes de un derecho, existen obligaciones, orden y ley. Entendés ? Que me digas facho por pretender orden, habla de vos, no de mí"}
{"tweet_id": "1032997705918885893", "text": "No se trata de intolerencia, Rey, Del moro me parece un tipo mediocre, que no tiene nada interesante para decir, me parece el ejemplo de la frivolidad en la política. Su programa es un show berreta, no un programa de debate. Es cuestión de gustos"}
{"tweet_id": "1034059750852517888", "text": "Y de onda, no entiendo porqué es tan venerada. Tiene 2 o 3 hits de hace 25 años, todos escritos por otro y/o covers. Como música no es particularmente virtuosa, vende humo con el look de rota. Si hay algo que le admiro es que haya podido llegar al éxito siendo mujer y mediocre."}
{"tweet_id": "1034068846318182406", "text": "Maldito viejo imbecil comunista de mierda https://twitter.com/clarincom/status/1034059993484484610 …"}
{"tweet_id": "1034608077427929088", "text": "Y, cómo no, aparecen feministas intentando justificar la reacción incívica de esta energúmena. Seguro que si un hombre le dijera a una mujer \"no me toques, zorra\" por exactamente lo mismo, lo entenderían y justificarían, claro que sí..."}
{"tweet_id": "1034655204984143872", "text": "-aaayy flaacaaa con todo el respeto que se merece una señorita, sos hermosa\\n- chupame la pija negro culiado."}
{"tweet_id": "1034715522879905792", "text": "La Vanguardia dice que si a una mujer la agreden porque sus hijos retiran lazos amarillos y la llaman extranjera de mierda, no hay móvil político. El nacionalismo siempre es xenofobia. El catalanismo es racismo."}
{"tweet_id": "1034785678893232128", "text": "Como ya es usual, detrás de cada idiota siempre hay una gran mujer”. \\n\\n~(John Lennon).\t2\t0\n1034785678893232128\tComo ya es usual, detrás de cada idiota siempre hay una gran mujer”. \\n\\n~(John Lennon)."}
{"tweet_id": "1034874341815713792", "text": "A ver si os enteráis de una vez los tíos: la prostitución no se regula ni legaliza, se ERRADICA. Ninguna mujer es puta por voluntad propia. Joder."}
{"tweet_id": "1034958584516419585", "text": "Los dirigentes tendrían que prepararle directo el bolsito a este negro chupa pija de centurión"}
{"tweet_id": "1035131890670489600", "text": "Por ahí vamos bien ...Gentuza que va de justiciera y son feminazi marxistas leninistas...!!!"}
{"tweet_id": "1035272574450761729", "text": "Me refería a mi parte p maldito marica"}
{"tweet_id": "1035296439025524736", "text": "Siendo sinceros que marica se vio Cristiano no estando en la gala de la UEFA, solo por que no ganó. Su ego no lo deja ser más humilde."}
{"tweet_id": "1035381651830919168", "text": "Como ven de que se la da el negro sucio de sanico pinche bloqueado."}
{"tweet_id": "1035626498395447303", "text": "O bonelli dice estupideces de viejo Gaga o voy a tener que iniciar un juicio por trabajar en negro, trabajo esclavo por que vivo usando el celular cuando tuiteo y finalmente, voy a agregar trabajo insalubre por tener que leer la sarta de idioteces k!! Ya tengo ganado el juicio"}
{"tweet_id": "1035638395765235713", "text": "Mira bart, es un sorete zurdo garca hdp silenciado"}
{"tweet_id": "1035677748902199297", "text": "Reunidos como buitres,listos a comerse la republica.\\nEl peronismo asi , yno le conozco otra cara, no es un partido, movimiento ni ideologia republicanos.\\nSus acciones confirman el origen fascista y prepotente.\\nPobre pais este, presa de ladrones y corruptos."}
{"tweet_id": "1035734347935113217", "text": "Esta aptitud es criminal genocida y psicópata a diario mueren niños mujeres y personas mayores por desnutrición y falta de medicamentos.... La nueva oligarquía rancia y fascista roja nacida del saqueo y la traición defiende su botín sin importarles cuantos venezolanos mueran! https://twitter.com/DiarioTalCual/status/1035690773835141120 …"}
{"tweet_id": "1036027117354532864", "text": "A tipos como a ti no solo importa el iva, sino el dinero que está detrás, del que muerden\\nTotal el disgusto con LM es porque han sido distanciados de la torta\\nObvio, para ser correista se necesita ser burro o ladrón\\nBurros, burros no son. Pero para ser ladrones deben ser borregos"}
{"tweet_id": "1036468315332505600", "text": "Para este puto estrés, una torta ahogada o tal vez tres"}
{"tweet_id": "1036603932687167491", "text": "Jamás olvidaré las palabras del hdp de @NicolasMaduro cuando dijo el plan que diseñe, ósea en esta mierda ni los ministros sirven, ahora bien chavista / madurista, no salgan corriendo aguanten la pela porque aquí estamos gracias a Ud, recuerden PATRIA SOCIALISMO O MUERTE..."}
{"tweet_id": "1036707610165174275", "text": "Pero qué payaso y ridículo es. Me hace el día entero este perrito faldero de la izquierda chavista.  https://twitter.com/El_Universal_Mx/status/1036686240270016516 …"}
{"tweet_id": "1036965892893106176", "text": "Nuestro enemigo, también en máximo ejercicio, es la TV. Libertad para elegir entre más de 800 canales y nada  que ver so pena de convertirte en chavista,es decir, gobiernea, descerebrada, fanatica, vengativa, ignorante, abusiva y violenta. En resumen es tóxica y antiestética."}
{"tweet_id": "1037486691815251968", "text": "Mañana tengo mi primer dia de clases y hay un chino culiao en el camarote de arriba q no para de roncar lo quiero matar"}
{"tweet_id": "1037499898869030913", "text": "AD es socialista en que chino mandarin basico lo quieres? verga que ladilla este pais puros partidos socialistas de mierda"}
{"tweet_id": "1037669639147253760", "text": "@jdiazdeportes ignorante estupido o poco inteligente, pensando que diciéndole gorda a @julisalazarmeza lo hace mejor, @julisalazarmeza eres la mejor periodista mujer de colombia amo su trabajo besos"}
{"tweet_id": "1038118776611463169", "text": "Estoy escuchando en la radio un Raúl de mierda diciendo que ama a todas las mujeres y él es un buen tipo y un feminista pero ya no se le puede decir nada a nadie porque si le digo puta de mierda a una puta de mierda que se me cruza por la calle con el auto ya soy machista"}
{"tweet_id": "1038326180888363010", "text": "Decir que un chavista es un vil, bellaco, tramposo, ruin, cretino, ignorante, miserable, tarado y majadero es redundante y ni siquiera alcanza a cuantificar lo embusteros, estólidos, zopencos, infames, zoquetes, mentacatos y canallas que son en realidad."}
{"tweet_id": "1038350439794831360", "text": "Pendeja tu perra madre imbecil, que pocos tienes de ofender a una mujer, chairo maricon de , es lo único que saben hacer, tu poco cerebro no da para más."}
{"tweet_id": "1038435766035210240", "text": "Tuviste suerte! Intenté lo mismo con mi mamá hace aprox 6 meses Y la única alternativa al final fue pagar! Imagina a un chavista, ineficiente y corrupto me tocó pagar por un servicio al que teníamos derecho y el estado el deber de entregar, pero que? Vivimos en dictadura!"}
{"tweet_id": "1038439253766807553", "text": "Orgullosos estábamos con la gestión del gobierno chavista eso si era de imitar a nivel mundial no con este Madurismo de mierda."}
{"tweet_id": "1038480548765868034", "text": "jajajaja... onda cuerpos pintados... pasa piola..... el trolo se encaga de la emoción ....o en esta pasada perdió?"}
{"tweet_id": "1038498920807182336", "text": "marica sigo sin entender"}
{"tweet_id": "1038500470891991040", "text": "marica sigo sin entender"}
{"tweet_id": "1038569887126437888", "text": "Vamos cuando me vienen 6 de frente a altas horas de la madrugada maricon el último."}
{"tweet_id": "1038575328787148800", "text": "La marica ignorante q insulta al @Poder_Judicial_  y @FiscaliaPeru y resultó ser ella la  IGNORANTE @RicardoMoran https://twitter.com/ricardomoran/status/1038079109337952256 …"}
{"tweet_id": "1039188457141293058", "text": "Este fascista de mierda es tu gran referente? "}
{"tweet_id": "1039318136384880641", "text": "Típico zurdo ignorante. Cuando se acaban los argumentos válidos, insultan..."}
{"tweet_id": "1040181409200185344", "text": "Calla.comunista corrupto!! Ya caerás!!"}
{"tweet_id": "1040211116163522560", "text": "Si esta sopla pote comunista llega a ser gobernadora en el 2020 entonce si es que nos vamos a joder de verdad. imaginense el idiota de Trump en Washington y la lambe tuerca de Yulin en La Fortaleza. QUE PESADILLA!!!!"}
{"tweet_id": "1040220863683907584", "text": "Señor @Tonicanto1, ¿de qué se reía usted tanto tras la votación de sacar a la momia del Valle de los Caídos? ¿le parece gracioso, divertido...? Aparte de un fascista asqueroso, es usted un puto imbécil. #Franco"}
{"tweet_id": "1040261171255959553", "text": "Visado de donde tu quieras, pero eres espalda mojada, dejate de nacionalizaciones y mierdas varias, en ningún momento dije gorilas, a ver si leemos, dije simios. A ver si ahora te cuesta entender el español"}
{"tweet_id": "1040611989532405761", "text": "Ese Resentimiento si se puede ver.\\nNadie deberia pagar ningun impuesto ridiculo por ingresar al pais cosas que pagaste con el fruto de tu trabajo. Y no hay nada mas fascista que la Afip lo publique como una victoria. \\nPero bueno años de socialismo te dejan muy mal las ideas."}
{"tweet_id": "1040683472434745344", "text": "Yo no soy comunista, no me agradan las farc, pero tampoco me trago la mentira del uribismo, un movimiento extremadamente nocivo, corrupto y criminal."}
{"tweet_id": "1040695529569759240", "text": "Somos los Querandies, herederos de esta tierra. Somos nietos del indio que mataron esos hombres de mierda."}
{"tweet_id": "1041028353590026241", "text": "Eso es muy asqueroso, decir se una mujer no es tal por su cabellera, sinceramente ya lo hubiera golpeado"}
{"tweet_id": "1041207449594806272", "text": "Ya cuando dice \"feminazi\" todo lo que siga  después pierde razón de ser leído"}
{"tweet_id": "1041664310928465921", "text": "Monedero desde luego aquí no es como en Venezuela con tu burro Maduro. Lecciones de democracia tú no puedes dar dictador comunista. Vives del dinero del sufrimiento del pueblo de Venezuela sanguijuela"}
{"tweet_id": "1041692813736529929", "text": "JAJAJAJA el laburo en negro existe desde que nací pedazo de ignorante, no es de este gobierno nada mas, y yo también tomo Jack Daniels quedate tranquilo cuando quieras venite así pisas un poco la calle pedazo de boludito jajaj"}
{"tweet_id": "1041722039067914242", "text": "soy feminista radical en proceso y estoy ORGULLOSA de eso y me importa un ovario que me traten de persona de mierda por serlo\\nsin el radfem me hubiese ahogado en mi propio machismo interiorizado, pensando que tenía privilegios y privándome de mi propio placer sexual con machos+"}
{"tweet_id": "1041742548321165314", "text": "Suerte maricon"}
{"tweet_id": "1041766893789569024", "text": "Ahh pero de la lesión de Fawcett en la final de 2014 nadie dijo y la de @jefferson_go21 todos callados, sea imparcial maricon de mierda! https://twitter.com/HINCAPIEDATOS/status/1041707547756036097 …"}
{"tweet_id": "1041779303330004992", "text": "Si Maxi no aparece me voy solo al gym mas tarde y que la chupe, gordo trolo"}
{"tweet_id": "1041784052309786624", "text": "Jajajaja solo lo decía por que eres mujer y por eso siempre me quieres llevar la puta contra "}
{"tweet_id": "1041791483760795648", "text": "que mama huevo y maricon"}
{"tweet_id": "1041796118886146048", "text": "sin duda, pero sos un negro de mierda que no viniste a Lanús"}
{"tweet_id": "1041804503551553537", "text": "no llores maricon"}
{"tweet_id": "1041820941225996293", "text": "Todavía me estoy riendo marica "}
{"tweet_id": "1041850698013597698", "text": "@tere_marinovic ahora sí que la cagaste loca de mierda. Deja de aspirar tolueno como el chino Ríos amargada. Deja de opinar weas porfavor disfruta estos días en familia."}
{"tweet_id": "1042055934531514369", "text": "Era al final zurdito? Mmmm vos decis"}
{"tweet_id": "1042600573265211392", "text": "La maldición del negro? Vida treinta hijueputa que maldito karma con esos negros en Junior"}
{"tweet_id": "1042716237208408064", "text": "Si tu sobre todo fascista indecente prepárate porque los tribunals internacionales irán a por ti y todo los tuyos corrupto asqueroso"}
{"tweet_id": "1042977963430440960", "text": "tampoco creo que \"peco de ignorante\" porque se de donde vienen y se lo suficiente de su cultura e idioma para diferenciarlos de los chino, es solo un \"sobrenombre\" al cual me dirijo hacia ello con mucho cariño. \\nNi siquiera mis amigos coreanos que viven aquí se enojan por eso"}
{"tweet_id": "1043190005907251205", "text": "Intolerable es que la escoria fascista que ha gobernado el falso estado españolito este en la calle. Mentirosos, corruptos, ladrones, estafadores. Anda, mejor te callas, no eres nadie, junto a los dueños del cochecito, un pasado gris y nauseabundo desde el 36."}
{"tweet_id": "1043384975742119937", "text": "Un comunista ....tan burro como todos ellos https://twitter.com/La_Sopa_Digital/status/1043384325805432837 …"}
{"tweet_id": "1043661469206896640", "text": "Se llama justicia indio ignorante !!"}
{"tweet_id": "1044147394798125057", "text": "Con ese argumento tambien puedes pescar una pistola y matar a alguien, total nadie muede decirte lo que tienes que hacer con tu mano. ¿alguien cree que una mujer inteligente es feminista, o sea desprecia el rol femenino?"}
{"tweet_id": "1044330388448038916", "text": "¿La ‘parca’ la tomó sin piedad o la mandó a matar? Escabrosa muerte de mujer en Santander http://caqueta.extra.com.co/462797?rs=459964520 …"}
{"tweet_id": "1044585669480263680", "text": "Supongo que será sentada en el sofá con el culaco en pompa... como le gusta posar a la ministra feminazi"}
{"tweet_id": "1044663411550949377", "text": "Y  yo dejé de darles importancia a los militares, ya que se prostituyeron como vil ramera detrás de Santos, pero ahora si te va a tocar trabajar y duro. Por personajes como tu, es que nadie los respeta como autoridad, dejaron de ser orgullo para ser vergüenza."}
{"tweet_id": "1044759158153728000", "text": "Que hdp como me caga la vida la mujer esta.!"}
{"tweet_id": "1044905011275345920", "text": "\\n\\n\"Curuchupismo\" el suyo pretendiendo minimizar la impresentable y \"soberana\" estupidez del ALCALDE… Defiende lo indefendible, pero eso si, considera \"peor\" e imperdonable las vociferaciones de la mujer… Y todo debe \"importarnos de este idiota de Rodas y su pésima alcaldía\"…"}
{"tweet_id": "1045066015502213120", "text": "Donde esta marica?"}
{"tweet_id": "1045076516533669888", "text": "tu eres marica, puro chivo en esa verga jsjssj"}
{"tweet_id": "1045100627657863168", "text": "lo que pedís es muy facho para Argentina."}
{"tweet_id": "1045258405508763649", "text": "Ve a reclamar tú tv haier chino te lo ganaste y tu cd con el exito \"yo si soy un jala bola\" , idiota para que se eligen los presidentes para que trabajen , si vivieras en USA te desangras de tanto JALAR BOLA viendo lo que hacen los presidentes, ese es el trabajo de un politico."}
{"tweet_id": "1045318309615407104", "text": "Qué tipo de mierda cagado de guita y sale a hablar vive como millonario el déspota infeliz y cacarea como zurdo y su mujer en grupo Clarín"}
{"tweet_id": "1045348921449623553", "text": "Anda te cortas solo ni verte negro puto"}
{"tweet_id": "1046025049386504192", "text": "Imbéciles  como torta los estelados y el payaso histérico ....? Quien es este ? El que come en la pocilga....y se mira al espejo ...."}
{"tweet_id": "1046530619361173504", "text": "Aparte de la torta te olvidaste el smirnof de manzana pamela idiota"}
{"tweet_id": "1046536588359081984", "text": "No estamos en un país comunista o en Venezuela que escuchando el informe Pacori que parece debil su argumentación contra Hinostroza ser una banda criminal. Yo no creo que los iluminados como ustedes pueden decir a la gente una vez más que debemos hacer porque me recuerdas a OH"}
{"tweet_id": "1046761559710740480", "text": "Pues vais a tener que bregar contra más de dos millones fascista asqueroso"}
{"tweet_id": "1046766499250221056", "text": "Ah sí, si no sos sucio no podés ser Kirchnerista y mucho menos zurdo"}
{"tweet_id": "1046845808153415681", "text": "que bronca que esta pendeja de mierda se la de de feminista mientras que cuando se trata de hacer sentir insuficiente a una mina es la primera d la lista en hacer alguna forrada"}
{"tweet_id": "1047079085820784640", "text": "Que el rechazo al comunismo (que comparto) no nos lleve al otro extremo, hay un grupo muy peligroso fortaleciendose en Venezuela, esos que quieren perseguir opositores, esos que proponen matar a cualqueira que haya sido chavista\\n No perdamos el sentido comun"}
{"tweet_id": "1047165895615950849", "text": "Si escuchas cumbia sos negro, pop puto, clásica aburrido, rock falopero, electrónica cheto. Lo mejor es no escuchar lo que dice la gente.."}
{"tweet_id": "1047720177138323456", "text": "Shen chino de mierda, no te das cuenta que Magui te quiere violar, que chino bóludo"}
{"tweet_id": "1048001296618467329", "text": "Que triste el mundo en que vivimos , el día de ayer una mujer agredió a mi tío , en santa Mónica California, solo por estacionar su vehículo frente a su casa , le gritó indio , le dijo que era un puto taxista, incluso lo amenazó porque pensó que era inmigrante."}
{"tweet_id": "1048155418705502208", "text": "La cateta feminazi puede poner la parida esa. La culpa es del que manda a borrar el mural."}
{"tweet_id": "1048188049174269952", "text": "Pronto nos encontraremos a la vicepresidenta del Gobierno exigiendo a la RAE que elimine los términos \"puta\" e \"hija de la gran puta\" por ser ofensivos contra la mujer. Lo términos: calzonazos, pichafloja y memo serán de uso obligado."}
{"tweet_id": "1048259491081474048", "text": "Ojala que la pobre chica encuentre mejor persona que vos para confiar sus cosas. Solo sos una resentida y feminazi a sueldo!"}
{"tweet_id": "1048374498985222149", "text": "Me da una risa este tipo de cosas, por qué se cuidan o yo que sé pero ahora hasta una de 14 ya está más recorrida. Entonces Estar en embarazo le quita el valor a una mujer Cuando una puede ser más perra que la otra Jajaja Charros ome https://www.facebook.com/100005323182713/posts/971280396392724/ …"}
{"tweet_id": "1048435329294852096", "text": "#Chairos de negro, digo #Chairos de mierda !!! https://www.facebook.com/1641461698/posts/10215163868883686/ …"}
{"tweet_id": "1048636588937363461", "text": "Grande Sanitas \\nNo había lesión \\nEso o que eres maricon @GarethBale11"}
{"tweet_id": "1048640488616677376", "text": "No joda a ese mariquito lo guindo por las bolas, y a cuanto cabron venga con su marica paja de que es un niño y hay que hablarle y orientarlo le entro a coñazos para que deje de andar cabroneando y auspiciando malandros... https://www.facebook.com/100000811402306/posts/1892008397502855/ …"}
{"tweet_id": "1048680188026994688", "text": "Estamos tan llevados del hijueputa porque creemos que cuando un político cumple una de sus funciones es porque es un ser benévolo, y no marica. No es beneficencia es un deber."}
{"tweet_id": "1048685523630473218", "text": "No hombre si los chistes de gordos/humor negro no hacen daño\\n\\nMirad lo que conseguís, pedazos de mierda, me dais asco y la mayoría no tienen ni idea de la presión que se siente por la sociedad de mierda, aprended a callaros la boca.pic.twitter.com/ftzTAJxQMc"}
{"tweet_id": "1048710334691926017", "text": "Pésimo lo de Emelec y maricon de Dt que tenemos"}
{"tweet_id": "1048719461052764160", "text": "y se impactó el wey como si no supiera jajaj y luego le dije o sea estás cagado y está chido convivir un rato pero ya después hartas y caes mal y su única respuesta fue decir jaja la feminazi"}
{"tweet_id": "1048737089158885376", "text": "Bien. Pero bien de idiota.\\n\\nQué orgullo por no pertenecer a la clase de gente tan cabeza de tacho.\\n\\nVergüenza en el fondo sienten...\\n\\nPero no lo van a decir.\\n\\nLos ceos vinieron a esto... En el fondo ustedes son los culpables del presente y del futuro negro del país."}
{"tweet_id": "1049004614220173315", "text": "Está el electorado facho, el electorado veleta, que un día te vota a CFK y al otro a Macri, los de izquierda que cuanto mejor peor y en un balotaje votaron a Macri, y los que votamos siempre peronismo."}
{"tweet_id": "1049667228478640130", "text": "Mama verga, porque no te lanzas tú como gran pajuo e hdlgp que eres desde un 5to piso a ver como se llenarian las redes sociales de comentarios alegres al saberte muerto, maldito chavista-madurista"}
{"tweet_id": "1050019593622839297", "text": "Si eres escoria fascista no se que cual es el insulto. Que quieres venir a pegarme? Tú que eres de los valientes que gritan Sieg Heil detrás de 10 nacionales.  Comeme los huevos fascista de mierda"}
{"tweet_id": "1050225059544096768", "text": "Q venga a dormir connnnmigo, a maldito negro q lo extraño"}
{"tweet_id": "1050440311267307522", "text": "Para ser ministro del ⁦@GobiernodeChile⁩  hay que ser más tarado que @sebastianpinera ... ?? \\n\\nAlfredo Moreno se declaró \"feminista\" y valoró a las mujeres porque aportan \"más corazón y menos cerebro\" | El Desconcierto http://www.eldesconcierto.cl/2018/10/10/alfredo-moreno-se-declaro-feminista-y-valoro-a-las-mujeres-porque-aportan-mas-corazon-y-menos-cerebro/ …"}
{"tweet_id": "1050571579149692928", "text": "Te hablé y no me contestaste negro puto"}
{"tweet_id": "1050813120061542400", "text": "Lo peor de todo es q ser un “facho pobre” es bueno. Si fueras un “pobre zurdo” serías un idiota, ver cómo reparten lo poco q ganas con esfuerzo https://twitter.com/FridaSiKahlo/status/1050811134465515523 …"}
{"tweet_id": "1050826832357015553", "text": "Uhh listo lo voy a matar, le dije q a vos no se te acerque. @GiianlucaPolito q te dije de acercarte a mi mujer??? Queres q te mate pelotudo???? Mira q estoy re loquito yo voy y te mato de una eee"}
{"tweet_id": "1050828022285262848", "text": "Eres esclavo negro, pero sólo un poquito!"}
{"tweet_id": "1050866765432016897", "text": "En criollo: anda a mamarte una montaña de guevos comunista de mierda, cuando esta porquería termine uds los traidores no podrán ni ser presidentes de un club de domino."}
{"tweet_id": "1051132357082849280", "text": "Felicitaciones a @LORENT_SALEH x su libertad, algún día su verdugo el asqueroso traidor de @JuanManSantos pagará x haberlo entregado al régimen comunista!! @MartinSantosR ud y toda su familia son una maldita vergüenzahttps://twitter.com/VenezuelanPress/status/1051047364780265472 …"}
{"tweet_id": "1051164741631168512", "text": "#Crónica | “Iba a matar a 100 mujeres, pero me quedé corto”: el asesino que le extrajo el corazón a una mujer y lo sumergió en un frasco con Tonaya https://mile.io/2OXV93T  pic.twitter.com/31LXGeMumt"}
{"tweet_id": "1051238007309783041", "text": "Maradona es un maldito Chavista de mierda"}
{"tweet_id": "1051325307368730624", "text": "Epa @lubrio este chavista te aclara que la guerra económica la hace el mismo Gobierno. Esta revolución es un fracaso una cuerda de corruptos e incapaces..."}
{"tweet_id": "1051537038330261505", "text": "Qué datos ha tergiversado? No le han parecido a ud adecuadas las comparaciones? Utilizacion torticera?\\nEn su simplona respuesta feminazi de cuatro líneas, hay cien veces más fracaso que en diez mil artículos y demandas del Sr Sariego. Quítese las gafas moradas. Así verá ud mejor"}
{"tweet_id": "1051864590613667840", "text": "El nuevo disco de Bertín Osborne en realidad se titulaba \"Yo debí enamorarme de tu madre, rojo comunista asqueroso, para haber criado a un hombre de verdad, comprometido con la patria y con Dios\". Pero no le cabía."}
{"tweet_id": "1051927484315422725", "text": "Oye pendejo te burlas de una enfermedad tan delicada como el cáncer de piel. No sabes maricon que la capa de ozono está cada vez más delgada y los rayos UV entran más fuerte que hace 10años? Mmv ojalá no te de a ti"}
{"tweet_id": "1051970769151033345", "text": "Claro, porque el movimiento feminazi tiene todo el derecho a destrozar lugares públicos."}
{"tweet_id": "1051982062226460672", "text": "Te amo marica "}
{"tweet_id": "1052132337859870720", "text": "Esquerra no mata, por mucho que te lo hagas venir bien, por el odio que les tienes al ser un poquito facho, Padilla es un asesino."}
{"tweet_id": "1052147326519787521", "text": "Yo no quiero federarme con un país fascista,colonial,arruinado y corrupto."}
{"tweet_id": "1052225371586719744", "text": "Bueno pues han venido 2 señores a instalarnos la puta fibra y llevo todo el puto rato hablando con mi madre en moro pensando k no nos entenderian y RESULTA K EL K PENSABA K ERA RUMANO ES MORO???????"}
{"tweet_id": "1052293965016420352", "text": "Normalicen matar a coñazos a un chavista"}
{"tweet_id": "1052640852735090688", "text": "Bahhh.... tranquila, es un puto moro, nada que temer."}
{"tweet_id": "1053280823200415745", "text": "Yo si le ando reventando el osico al puto negro @FloydMayweather"}
{"tweet_id": "1053376556385603585", "text": "Tiene la cara de weon!! Que rabia el estupido pa’ grande!! Estos comunista de mierda que cuando nadie los conoce hacen todo por el pueblo y para el pueblo y una vez que logran ser conocido sólo saben de plata y el pueblo se los meten por la raja!!!"}
{"tweet_id": "1053466671778881536", "text": "largo con la mirada en el moreno, levantó ambas cejas en sorpresa cuando este comenzó a hablar.ㅡ\\n\\nVaya... Pensé que sólo la marihuana era natural... ahora me siento un completo tonto e ignorante.\\n\\nㅡRio por lo bajó y dejó sus manos en el vaso calentito.ㅡ\\n\\nEs tu turno.~"}
{"tweet_id": "1053639781421379584", "text": "Renuncien traidores maldito el soldado que dispare a su propio pueblo,el que apoya a un gobierno corrupto a la mierda la revolución chavista y todos sus actores"}
{"tweet_id": "1053642355226693632", "text": "Leo a mucha feminista decir que a los hombres no se los mata por ser hombres; sin embargo, las estadísticas muestran que matan a más hombres en ocasión de robo que a mujeres. Si eso no es matar hombres por ser hombres, yo no sé."}
{"tweet_id": "1053992622287699968", "text": "La #Fiscalía General de la República solicita a Interpol alerta roja contra Nervis Villalobos. Jajajaja la #NarcoDictadura #chavista #madurista #cubana #terrorista #criminal #corrupta del #ilegitimo #ladron #asesino\\n@NicolasMaduro quieren traer a vzla a Villalobo para que no cant"}
{"tweet_id": "1054105858748137473", "text": "A ver pericos,vamos a disfrutar hasta el viernes,que se follen a los culerdos,a la puta prensa,a la venta del chino, al puto colectiu,a los perimerengues, a los pericules..a toda esa chusma..vamos a disfrutar, primero por nosotros,por los que no están y por qué nos lo merecemos"}
{"tweet_id": "1054243944387788800", "text": "-Oye bro, ¿y si respetamos las leyes?\\n-Komo ce te ocurre, maldito fascista."}
{"tweet_id": "1054249617880178688", "text": "Nunca dije un SAME tan grande como este, maldito chino"}
{"tweet_id": "1054253767779143680", "text": "Este se ríe y mofa de la música y de los que tocan,y de la mano de Rufián haciendo el payaso grandes ingresos vendrán. Gran ejemplo de comunista que gratis aloja en sus inmuebles a los del continente negro que vienen a engordar la lista."}
{"tweet_id": "1054879167257477120", "text": "Cuanto zurdo maldiciendo y queríendose matar, grande Agustín sigue poniendo en evidencia tanta falacia progre."}
{"tweet_id": "1055072639142821889", "text": "Dice @LaFallaras que el psicópata brasileño de Pioz, que asesinó salvajemente,a sangre fría y sin remordimientos a una familia entera debe salir de la cárcel dentro de 20 años...yo estoy de acuerdo siempre que se lo lleve a su casa de por vida. Seguro que la feminazi no quiere."}
{"tweet_id": "1055116606685241345", "text": "moreno quiso cambiar la fecha, la jueza le dijo NO. QUE HAGA LA FINTA AUNQUE SEA que tal hdp. Ese cargo no es eterno, ya se le va acabar la gracia. Ahí tendrá que parar."}
{"tweet_id": "1055189039622615040", "text": "No le hagáis caso a @ZinedineCendan el pobre es marica y se ha quedado tonto de tanto pajearse mirando a rafa pascual"}
{"tweet_id": "1055653101947023361", "text": "Jajaja payaso! Razonamiento kk, zurdo, peruca, anarquista"}
{"tweet_id": "1056165999739842560", "text": "zurdo te voy a puto matar"}
{"tweet_id": "1056392073958567936", "text": "Arrancaste mal, ¿Lula es de izquierda? Mal.\\n2° Fue un autoatentado para no debatir porque es un burro además de un peligroso criminal y fascista."}
{"tweet_id": "1056565755175677953", "text": "Sí, y el que dice que da mucho gusto matar a un facha o algo por el estilo ese de comunista recalcitrante"}
{"tweet_id": "1056646416167264256", "text": "En Brasil debe haber algún Fajardiño atravesado en estos momentos que le está quitando votos a Haddad y está favoreciendo al fascista criminal  de Bolsonaro #SePuedehttps://twitter.com/elsemblante/status/1056640130830753793 …"}
{"tweet_id": "1056942136506101760", "text": "–Ha ganado Bolsonaro.\\n–¿Qué propuestas tenía?\\n–Ninguna, era un puto fascista y ultraderechista.\\n–Ya veo."}
{"tweet_id": "1057084159951278080", "text": "La mona chita mal educada al darse cuenta de que el ministro quedo como estupido cuando el chino pasa a contradecirlo, interrumpe al invitado y VTV deja de transmitir  la intervención de los Chinos en materia economica ... solo en Venezuela ..."}
{"tweet_id": "1057091910261710848", "text": "comunista de mierda https://twitter.com/pinwiposting/status/1056991559294554112 …"}
{"tweet_id": "1057279042406076417", "text": "No, el pueblo es indio y sumamente ignorante, si se hace una consulta para dejar de trabajar son capaces de votar a favor, ese tipo de gente tenemos en nuestro hermoso México."}
{"tweet_id": "1057412933997785091", "text": "#AHORA @SGGAragua @Mary_RomeroP:A pesar de las dificultades, a pesar de que está esa derecha fascista criminal pidiendo un bloqueo, para Venezuela, nosotros estamos aquí, escuchando al pueblo. #AraguaInvierteEnPetro #InvierteEnPetro @NicolasMaduro @RMarcoTorres"}
{"tweet_id": "1057694941856653318", "text": "Por qué clase de feminazi? No entiendo que tiene que ver. Te dije algo que es lógico nada más "}
{"tweet_id": "1057730396362805249", "text": "@IvanDuque nos está voltiando la torta. Qué simpático olvidar en tan poquito tiempo lo que como congresista criticaba y mírenlo pues. Subiendo impuestos y creando otros. Políticos de mierda https://twitter.com/GustavoBolivar/status/1057626392584749057 …"}
{"tweet_id": "1057838773545955328", "text": "No le hagas caso a la feminazi está — TE PICA? Ráscate, SERÁ LA ENVIDIA? No se vos fíjate \\nAhre https://curiouscat.me/nahir_ely/post/694446288?1541043391 …"}
{"tweet_id": "1057930118453231623", "text": "cómo puedes decir aquí se acaba la carrera de esta señora, quien eres tú, ella es maestra, y el título no se la dado tú padre, es q ver lo q has echo a esta mujer, mi dan ganas de decirte hijo de puta en tu cara, y te agarro de la mano como hicistes con ella sin vergüenza, H P."}
{"tweet_id": "1058062038344310787", "text": "Que dira @dcabellor que dice en su programa @ConElMazoDando que el Corrupto no es chavista de verdad, asi lo dijo anoche. No solo eso es todo lo que esta pasando  es asqueante la corruptela en todos sentido xq el pueblo tambien esta corrupto https://twitter.com/manuelisidro21/status/1054784663510761475 …"}
{"tweet_id": "1058177306127228928", "text": "Los convenios laborales marcan un monto unico para cada categoria, independientemente de si es un hombre o una mujer. El \"derecho a q no nos violen\" es de todos, q haya tanto hdp suelto es otra cosa, un hombre no esta exento de q le pase tampoco. Te preguntan por derechos reales."}
{"tweet_id": "1058213641130979328", "text": "La cara de Aidee cuando habla el Chino así como de “cállate maldito imbecil” @ExatlonMx #PorLafortaleza"}
{"tweet_id": "1058408161630212096", "text": "Te quiso decir \"trolo\"."}
{"tweet_id": "1058418198293422080", "text": "Viejo marica estudie si baja la tarifa del iva pero se la aplica a casi todos los productos de la canasta familiar o sea que en términos generales terminaremos pagando más iva, y lo de la devolución es solamnente una farsa de poco creer. Nos están mintiendo cómo nos engaño duque"}
{"tweet_id": "1058429660713926658", "text": "Arrecha la marica. https://twitter.com/realDonaldTrump/status/1058388700617498625 …"}
{"tweet_id": "1058437653270544384", "text": "Tú sí que eres de una \"religiosidad\" beatífica estafando a la SS y pagando en negro a los empleados. Vete a la mierda, pedazo de mierda. Echeminga!!!"}
{"tweet_id": "1058473172624764929", "text": "Y este maricon no tiene que hacer oh le pagan por andar hablando idioteses "}
{"tweet_id": "1058479185587507201", "text": "El primer y mas grave problema es la música tan marica que escucho"}
{"tweet_id": "1058573699505446913", "text": "Seguro cuando termina la nota y dice me enfocas, habrá empezado a hablar boludeces como: que es un viejo facho, oligarca y que por eso está el país como está. Porque es el único discurso que tienen.\\nLos peronistas viejos se cansaron de los pseudos peronistas troskistas punto."}
{"tweet_id": "1059071907591544832", "text": "Concluyeron en Turull y hablan de lucha anti fascista.\\n\\nSecuestran y prostituyen el vocabulario de las víctimas del fascismo los que se la comían a Pakito.\\n\\nEl nacionalismo es un puto peligro."}
{"tweet_id": "1059634474189758469", "text": "callate q a vos t gusta ese feooooo la vida es corts hacete torta"}
{"tweet_id": "1059662360997232641", "text": "Pobre, me tiene que escuchar y encima cuando nos juntamos me da todos los gustos, yo no sé, maldito negro asqueroso"}
{"tweet_id": "1059888339900338176", "text": "Enorme ? Enorme hdp fascista "}
{"tweet_id": "1059932909824626688", "text": "Me preguntó:¿Que está pasando?\\n¿Que le pasa a esta gente?¿Que están haciendo tan ridículos! ¿Esto es tanto lo que hablan de derechos?Porque no respetan que gente más ignorante!La comunidad LGBTI es mucho más fuerte que estos pedazos de mierda..Y vamos a luchar por la aceptacion"}
{"tweet_id": "1060024356166864901", "text": "Fui al chino como 8 veces y me olvidé de traer un puto raid lpm,aveces soy boludo"}
{"tweet_id": "1060693448024604672", "text": "El capo de toda la mafia si cae este criminal no hay duda que se lleva al infierno a todos los AP incluso al ilegítimo moreno"}
{"tweet_id": "1060707124966240257", "text": "Isabelita era una pobre ignorante mujer que se encontro en el peor lugar en el peor tiempo. Macri es un verdadero hijoderemilputa producto del Cardenal Newman"}
{"tweet_id": "1060712335529140224", "text": "el puto y la torta siempre son alta pareja  ajajajajaj"}
{"tweet_id": "1060752419758297088", "text": "La zorra y la má fea en la familia soy una chulada Mujer chulada Plebe mendiga mocosa no bas hacer modelo eres una puta gorda fer y pobre eres una pendeja y problema en la familia  alv mija pic.twitter.com/qPUEt9rYuy"}
{"tweet_id": "1060848959449690117", "text": "No te llamo de usted, xq no lo mereces.\\nAhora idiotizado, ignorante, indecente y fascista eres un rato largo.....\\nVuelve a la caverna de donde has salido..."}
{"tweet_id": "1061305145265405957", "text": "Una mujer vale si es madre, si no a barrer iglesias. La Virgen Maria es lo maximo por madre de Jesus, Maria Magdalena una puta. La vision utilitaria de la mujer."}
{"tweet_id": "1061345383086022656", "text": "El subnormal profundo de Rufian justificando una agresion. Esta claro que si llevase una camiseta de TERRA LLIURE pondria el grito en el cielo. Una agresion es una agresion, zopenco fascista de mierda. https://twitter.com/gabrielrufian/status/1061304705131929600 …"}
{"tweet_id": "1061420341002670080", "text": "Hay que ser muy de derechas para follar contigo fascista asqueroso"}
{"tweet_id": "1061456391737692160", "text": "A tu hogar también es Adecco tu crianza que bien la mía también aunque en mi juventud loca e ignorante y rebelde por sólo llevar la contraria milite en el partido comunista de vzla"}
{"tweet_id": "1061617339408543744", "text": "Por desgracia en éste asqueroso capitalismo, el poder es de ideología fascista."}
{"tweet_id": "1061635082673418240", "text": "No lo creo. Cualquier conductor que mata durante un accidente es llevado a prision, y los Trailleros (así sean mujeres) son unos hdp prepotentes que te avientan el camión. Solo te acongojas porque es mujer, pero en los crímenes (así sean imprudenciales), no debe haber sexismo https://twitter.com/StratCons/status/1061387882315821057 …"}
{"tweet_id": "1061636807312506880", "text": "Este fascista tarado no folla ni pagando"}
{"tweet_id": "1061671543485407237", "text": "Te re cortaste para salir negro de mierda"}
{"tweet_id": "1061704445036257285", "text": "Ay marica"}
{"tweet_id": "1061706749336535040", "text": "Vos la estás jugando no pelotudazo? Te esperamos en el verano como dijo Ferreiro. Extraña a papá el viejo trolo."}
{"tweet_id": "1061738756108115974", "text": "Amigo es el chabon que hace mas tiempo, se la da de estrellita, le piden seleccion y erro dos goles solo, uno a arco vacio y el otro mano a mano, y despues lo bardeo a un pibe, es un negro de mierda lo mires x donde lo mires"}
{"tweet_id": "1062096932422737921", "text": "No te parece q el prejuicio x las apariencias sólo es un anticipo de un germen facho nazi ????\\n...."}
{"tweet_id": "1062236996855304192", "text": "Un comunista de mierda dando lecciones, piérdete imbécil."}
{"tweet_id": "1063007808914968581", "text": "Uds parecen pendejos siguiendole el juego a los malditos chavistas, a menos que Ud también sea un maldito chavista, que manía de twuitear vainas sin verificar, les excita será?"}
{"tweet_id": "1063154413223731200", "text": "Vos y cuantos más indio de mierda?"}
{"tweet_id": "1063240656909406210", "text": "Va a sonar idiota, pero me alegra que se una gente que puede pensar distinto (feminista y no feminista) en una lucha común. No más violencia a los pueblos originarios y no más cobardía por las llamadas fuerzas del orden."}
{"tweet_id": "1063375278347640833", "text": "Quién le daría un doctorado \"honoris causa\" a este payaso fascista? Sería Carlos Castaño? Las AUC? AUV? "}
{"tweet_id": "1063546539572953088", "text": "Yo no entiendo que es lo que tanto les molesta que la nena te salga torta y el pibe puto????? Los vas a dejar de querer por sus gustos?? Que pensamiento tan de mierda https://twitter.com/NickyMarquez1/status/1062747879268368384 …"}
{"tweet_id": "1063751469248204800", "text": "Tú en cambio seguro que prefieres sus matanzas semanales por no regular armas, su no derecho a la sanidad o educacion superior si no tienes dinero, o a su asqueroso presidente fascista y misógino."}
{"tweet_id": "1064100691327758337", "text": "Si ETA hubiera querido acabar con el habría hecho la abominación q hicieron a M.B.Garrido.\\n\\nEncarcelaron a un carcelero, le mostraron la persecución y el dolor,\\n\\nY aunque no comparto lo que le hicieron,\\nLe re-convirtieron en un tarado fascista.\\n\\nEstamos en la Época de post verdad"}
{"tweet_id": "1064145738207293440", "text": "Una mujer inteligente, es todo aquello que un hombre mediocre no quiere tener https://gutenberg.rocks/una-mujer-inteligente-aquello-hombre-mediocre-no-quiere/ …"}
{"tweet_id": "1064196443051880454", "text": "Perdona pero a mí me preocupa más un moro que en cualquier momento pueda salir a la calle a matar gente, que un político. Si quieren vivir en nuestro país, se tienen acostumbrar a nuestra cultura, si no a su puto país a poner bombas"}
{"tweet_id": "1064278202439356423", "text": "Cateriano, te ganaste tu frase:\\nDemuestralo pues imbecil, humaliento. \\nAhoras eres aliado de este gobierno corrupto como lo fuiste del asesino de Madre Mía, y de su mujer la que daba luz verde a todo lo que se hacia en ese nefasto gobierno."}
{"tweet_id": "1064284546202517505", "text": "Todos son viejales que siguen dando guerra con sus ideales de mierda, siendo machistas, racistas, xenófobos, lgbt fobos y una gran lista de lo peor que se puede ser en el mundohttps://twitter.com/vox_es/status/1063756312025145344 …"}
{"tweet_id": "1064493779531517952", "text": "Ninguna mujer nace con vocación de puta y sin embargo pareciera que la mayoría de los hombres naciera mis con vocación de puteo. \\nA veces da vergüenza ser hombre"}
{"tweet_id": "1064543155683581952", "text": "Pepe: -Por fin te vestis como una mujer y no como una vieja chota.\\nMaria Enema: -Vos que querés de decir que mi manera de vestir me hace parecer alguien mayor?\\nPepe: -No no. Como una vieja chota. \\n\\nJajajaja hdp"}
{"tweet_id": "1064821486752538626", "text": "Es que si te hubiese contestado el argumento... guarra, perroflauta, feminazi, enjabonate, podemita... hay un surtido muy variado. Aquí siempre me sorprenden con alguno."}
{"tweet_id": "1064880700116082688", "text": "Cada día confirmo un poco más la persona de mierda que es mi rectora. Que pena me da compartir el mismo aire con esa mujer"}
{"tweet_id": "1064897104915648513", "text": "Puros psicópatas formando filas para atacar a indefensos ciudadanos\\nigual que los círculos bolivarianos de Vzla o los colectivos,o camisas pardas de Hitler o camisas negras de Musolini\\nChusma chavista criminal.\\nTodos los tiranos sanguinarios ladrones tienen sus guerrillas urbanas"}
{"tweet_id": "1064922087922507776", "text": "És usted un maldito fascista acosador. Escoria. Ojalá lo enchironen. HDGP pic.twitter.com/AuaYkBw7wX"}
{"tweet_id": "1064972309662965760", "text": "Le digeron no digas nada marica deja las cosas quietas y asi tendra el cargo como titere"}
{"tweet_id": "1064975712095006720", "text": "Tiene lógica peeeeerooo,  igual es maricon"}
{"tweet_id": "1064993651309375489", "text": "¿Hay alguien limpio y con dignidad en la organización criminal PPodrida de corruPPtos? ¿No existe ningún organismo que hagan dimitir a los sinvergüenzas corruPPtos? Nosotros les pagamos y encima nos están robando todos los días. Además manejan muchos millones en negro a repartir."}
{"tweet_id": "1065009357090418688", "text": "Gracias milenials, ahora queen es marica"}
{"tweet_id": "1065279739005411329", "text": "Como cobro el facho https://twitter.com/elcancillercom/status/1065271523244675075 …"}
{"tweet_id": "1065381364923539458", "text": "Apuesto que el weveta que escribió la columna de La Tercera, es facho y del Colo. Si o no?"}
{"tweet_id": "1065593834975969282", "text": "Desprecio absoluto para todo aquel que sea chavista, lo sepa o no, y también para el ignorante que cree que Ravel es sólo el bolero y Debussy sólo el claro de luna.\\n\\nY no, el primer movimiento de la sonata N.14 Op.27 de Beethoven no se llama “claro de luna”.\\n\\nMuerte al comunismo."}
{"tweet_id": "1065631512316530689", "text": "vas a ir a el lolla hdp llevame de regalo de cumpleaños cheta come torta"}
{"tweet_id": "1065665173346758656", "text": "Mariana, tiene el síndrome keynesiano, todo lo mas hermoso, bonito y que nos soluciona la vida es el estado. El mercado solo sirve para pagarme a fin de mes y que solo yo lo pueda usar, el resto que no piense como yo es animal, fascista, estupido, misógino y xenófobo y blablabla https://twitter.com/Jeny02836438/status/1065607005224820736 …"}
{"tweet_id": "1065802583154003968", "text": "Q un cerdo senador comunista le dé retweet a una falta de respeto al presidente de su país, es claro ejemplo de que al congreso puede llegar cualquier ignorante falto de cerebro y q sólo por incitar a la violencia y aprovecharse de las necesidades de la juventud consigue votos"}
{"tweet_id": "1066739741977178113", "text": "Sos un puto y cagón negro de mierda desaparecible @BocaJrsOficial"}
{"tweet_id": "1066785459643256833", "text": "No te fuerces y ya no vale de nada eso de fachas o fascistas lo habéis dejado vacío de contenido la gente ya ni se inmuta cuando lo decís es más hasta se ríen de vosotros y os responden ¿Y tú comunista de mierda que? Sois más patéticos que el mismo PP"}
{"tweet_id": "1066840186586390535", "text": "Jajajaja que chino de mierda"}
{"tweet_id": "1067117662843674625", "text": "Me tiene podrido el negro asqueroso y caradura de Tevez, en el 2015 boca se paro para jugar el partido con un River que tenia la mitad del plantel afectado. Esta vez todo River dijo que respetaba la decisión de boca, dejen de romper las pelotas."}
{"tweet_id": "1067332611138301952", "text": "El domingo por la noche, 5 moros asaltaron un comercio chino en la C/Pascual, en Murcia. Les pegaron una paliza a los dueños estando los hijos presentes. Los pillaron y van a estar 3 días en el calabozo. ¿Así de barato sale hacer algo así? Cobardes de mierda y justicia de mierda"}
{"tweet_id": "1067396581652131840", "text": "Hace 26 hs y 30 m que estoy de servicio.  Que negro esclavo q soy"}
{"tweet_id": "1067520134007394304", "text": "Esta chavista ya toco fondo. Que pecao de idiota esa"}
{"tweet_id": "1067590854993502209", "text": "Traga el llanto negro chico porque es de puto ponerse a llorar"}
{"tweet_id": "1067879245085581312", "text": "Acá en mi pueblo muchas cargan banderas feministas, pero si se enteran que una mujer se acuesta con 3 personas en una semana son las primeras que saltan a prenderla fuego y tildarla de puta."}
{"tweet_id": "1067893007863726080", "text": "Eso ya lo hacia mi profesora de mates, aunque venían ha decir eso \"escribes como si fueras un puto moro\", \"te crees el tonto del espíritu libre del anuncio de acuarius?\" o \"te crees que me voy a dignar a calificar tu examen cuando tengo mejores cosas que hacer?\" y todo en rojito."}
{"tweet_id": "1067961876355706880", "text": "¡ Y ahora también las vas a matar !\\nPorque sos mujer, MÉDICA y feminista \\nQue triste que una médica no sepa las consecuencias del misoprostol https://twitter.com/FlorBarraza17/status/1067855274617315333 …"}
{"tweet_id": "1068173099240165377", "text": "Solo se puede ser chavista siendo al menos corrupto, ellos son más que eso"}
{"tweet_id": "1068183370260258817", "text": "Hammer: eres mujer, mátalo con el sarcasmo jajajaja. \\n\\nHammer: he leído libros, la guerra y la paz, solo la primera parte. \\n\\nHammer: solo envenenan las mujeres y los reyes, ¿qué rey querría matar a mi vecino? Jajajajaja, un genio contra los engendros mutantes."}
{"tweet_id": "1068218893733412864", "text": "Tanta estupidez en un solo twit. \\nQue esta triste, ignorante y troglodita mujer no tenga descendencia. Que no tenga descendencia. Que no tenga descendencia. que no tenga descendencia.\\nQue no haya."}
{"tweet_id": "1068224625048473600", "text": "De verdad vas a argumentar tu pensamiento retrogrado con los dichos de Mimi? Que fue, junto con Moria las que mas defenestraron a Laura y la trataron de zorra quita novio, etc!? No le podes creer nada a esta mujer! Busca argumentos mas concretos"}
{"tweet_id": "1068226310546341889", "text": "Que clase de relaciones de mierda habra tenido esta mujer... https://twitter.com/DoctoraGlas/status/1067914208191352832 …"}
{"tweet_id": "1068281408219684864", "text": "Que asco marica, me estoy vomitando."}
{"tweet_id": "1068476928179490817", "text": "El facho es lo mas homoafectivo que existe."}
{"tweet_id": "1068480032803364866", "text": "@BDAprograma la resaca de la FACHA BORRACHA bullrich es impresionante, esta impresentable hizo un mamarracho balbuceando en ingles , no se sabe si fue porque no sabe nada de ingles o por la lengua dura ja ja ja ja ja, y el facho laje la mira con cariño ja ja ja ja ja ja"}
{"tweet_id": "1068535766500950016", "text": "agradezco no tener televisión  y no tener que escuchar al inoperante facho y cínico de macri"}
{"tweet_id": "1068538119383851009", "text": "que negro de mierda jajajaja se va ir sin nosotras"}
{"tweet_id": "1068651730378911745", "text": "Batalla hijo de la grandísima puta, aparte de malo y fracasado en la vida agrede a los hinchas, César cabrón en otro siglo serías esclavo al igual que el otro negro de mierda  de Padilla, ten cuidado, la hinchada es mucha hijo de puta.https://twitter.com/Hurtado17M/status/1068580909190914049 …"}
{"tweet_id": "1069756629292331008", "text": "Que generación de mierda que está viniendo loco, no aguanto más tener que leer pibitas de 15 que creen que las chicas trans tiene PRIVILEGIOS excluyendolas de la lucha feminista y cagandose en el colectivo L autodenominadose lesbianas políticas. Por favor realmente estoy HARTA."}
{"tweet_id": "1070040646688358403", "text": "Yo creo tener la solicion es imbecil integral, que torta tiene el colega"}
{"tweet_id": "1070082233552306176", "text": "La señora del vídeo diciendo que para que haya una mejora tiene que empeorar una parte hija de puta claro como tu hablas desde tu puto privilegio a ver que tal te sentaría que no pudieses adoptar o casarte con quien quisieras porque al partido fascista al que han votado no quiere"}
{"tweet_id": "1070402309941792768", "text": "Señores ese maldito loco enfermo narco terrorista dictador ilegítimo comunista títere de Cuba está empeñado en destruir a Venezuela. Esa ilegal de ANC está ocasionando más las crisis. Entiendan locos comunistas delincuentes salen es por las fuerzas muertos no en forma pacífica https://twitter.com/JulioBorges/status/1070317010465288194 …"}
{"tweet_id": "1070442496323411968", "text": "H.P.lenin moreno.mandad asrsinar a Jorge Glass se te termina la fiesta a Alibaba y lod 40 ladrones maldito\\nArrastrado la vas a pagar bien caro ya pago la vicuna= traidora https://twitter.com/PatricioMery/status/1070138951854379008 …"}
{"tweet_id": "1070997158470537222", "text": "Opino lo mismo, la ideología comunista, por criminal y fracasada, no tiene cabida en democracias del siglo XXI.\\nHay que ilegalizarlos sin ningún complejo.\\nCausan demasiado sufrimiento para no hacerlo.\\nPara no estar siempre a la defensiva, se puede llevar la iniciativa en esto."}
{"tweet_id": "1071050918404243456", "text": "Que facilidad para hacer puto parkour de cualquier chino Jajajaja https://twitter.com/LuisElGroot/status/1070427475807744002 …"}
{"tweet_id": "1071342134811336704", "text": "+ levantó y sacudió su túnica y su falda— ¡Profesor! —Ignoró deliberadamente el comentario del moreno, ¿Qué podía esperar de un asqueroso Gryffindor? Enemigos naturales de la astucia serpentina de Slytherin— ¡No quiero irme de +"}
{"tweet_id": "1071347919645753346", "text": "Porq no le decis PUTA @hugoviciconte  y te ahorras palabras? Acaso no es eso lo q queres expresar? Sos un machista de mierda!! tipos como vos q tratan de puta a la mujer pensando q solas no pueden NO LOS QUEREMOS MAS. Vos y el sorete q acoso a la piba de 15 son iguales!"}
{"tweet_id": "1071367358298669056", "text": "Quejarse de la corrupción y querer investigar el dinero mal habido es ser comunista de clóset? Peor es ser un imbécil que acepta que lo jodan porque \"toda la vida ha sido así\" sin importar las condiciones. Ultra derechistas hasta que los botan del trabajo explotador de mierda. https://twitter.com/ObiWanRusobi/status/1070948422935547904 …"}
{"tweet_id": "1071384932361084928", "text": "Ay mira y una chica se queja de ACOSO REL y la llaman \"feminazi de mierda\" wou!"}
{"tweet_id": "1071386814005551105", "text": "callate mujer"}
{"tweet_id": "1071594827635191808", "text": "hoy en la calle un flaco me dijo que era muy hermosa y le conteste que era un pajero de mierda sjdjjsj quien me mando a ser tan comunista"}
{"tweet_id": "1071806016910704641", "text": "Eso te hicieron a ti de pequeño julandron? Jaja pobre espalda mojada. Hombres de verdad son los que te follas?"}
{"tweet_id": "1071877868492333056", "text": "Poropopo poropopo el que no salte es un cute maricon"}
{"tweet_id": "1071883599216033792", "text": "me di cuenta q en el chile pico es pija y ahora estoy comiendo pico dulce xdd no seas trolo maaaan"}
{"tweet_id": "1071889393559003136", "text": "Llora maldito maricon, llora maricon."}
{"tweet_id": "1071897291756326913", "text": "Juaaa, por ser bostero maricon"}
{"tweet_id": "1071905926465110017", "text": "También MÁS  Q'EUSA (o como se escriba maricon) por no cumplir su palabra ambos quenchas"}
{"tweet_id": "1071909038571642880", "text": "A ver cabron hijo de puta. Ya nos mandaron a chingar a nuestra madre. Ven y acompáñanos. Desde cuando te gusta el fútbol sudamericano pinche maricon."}
{"tweet_id": "1071921273062731776", "text": "No tiene límite, y el humor negro abarca cosas peores que una violación de un bebé, si no te gusta no lo consumas pero no nos digas que \"tenemos que ir a un psicólogo\" y al otro, que dejemos de verlo, sjw de mierda."}
{"tweet_id": "1071927510554693632", "text": "No cabe duda eres una vieja ratera e igual que el puto de tu viejo moreno valle asesino de niños ratero de concesiones a transportistas y tu tienes 125 hectáreas en san jose chispa donde ni siquiera eres campesina hoja la te llegue un castigo"}
{"tweet_id": "1071964364176011264", "text": "Xadres\\nNos están matando\\nNos matan por el hecho de ser mujeres\\nSos de derecha entonces sos facho\\nSi te gusta Laje sos homofóbico\\nNo tenés empatía\\nSos pro aborto clandestino o sos pro aborto legal\\nEstás en contra del aborto por religión\\nLos países socialistas son los más exitosos"}
{"tweet_id": "1072686106980827136", "text": "uy deja de mentir hdp tengo screen de tu torta side"}
{"tweet_id": "1073099294545199104", "text": "si vas a tener ese pensamiento de mierda ni te tomes el tiempo de llamarte aliado feminista, porque si estuvieras a favor de nuestra liberación NOS ENTENDERÍAS"}
{"tweet_id": "1073101425499086848", "text": "callate torta de rikota tenes que aparecer en todos lados donde esta la otra, ni por twitter se separan"}
{"tweet_id": "1073334401117970432", "text": "Gracias a dios el bebe q esta esperando mama, va a ser mas hijo mio que de mis viejos. Lo voy a criar bien feminista, para que el machista de papa se quiera matar y no le inculque sus creencias machistas."}
{"tweet_id": "1073596863247515648", "text": "Ahora que \"se retractó\" respecto al régimen criminal de Maduro, tal vez \"rectifique\" aduciendo que se refería a un azote de besos y caricias... o alguna otra ridiculez, al mejor estilo comunista. https://twitter.com/abc_es/status/1073594714417491968 …"}
{"tweet_id": "1074082485905051648", "text": "Si con brackets era hermosa, imaginate ahora... Una diosa total (negro puto)"}
{"tweet_id": "1074132244766355456", "text": "@Irma_Sandoval en serio que das pena con tu pinche propuesta popular.y comunista de la chingada..te propongo algo... Por qué no mejor te pones a chingarle y hacer tu trabajo y dejar de estar pensando pendejadas o mejor aún por qué mejor no te callas imbecil"}
{"tweet_id": "1074351383724376064", "text": "Puto fascista de mierda. Nos vais a ilegalizar una mierda payaso"}
{"tweet_id": "1074780345931837440", "text": "Fecode es comunista y del M19, y es promotora de las Farc guerrilleros, terroristas y violadores de menores de las Farc. Eso no se puede desmentir, es de publico conocimiento. Todo lo que usted defiende .Así que el analfabeta,mamerto e ignorante es usted."}
{"tweet_id": "1074785231314583552", "text": "Y yo de idiota dándoles oportunidad tras oportunidad. Bien dicen que no es culpa del indio sino de quien lo hace compadre. Mierda de servicio, mierda."}
{"tweet_id": "1074859751442432000", "text": "Del moro es un ignorante de política, economía, de historia etc un monigote a cuerda"}
{"tweet_id": "1074890066269519877", "text": "Se le cayó todo argumento e inteligencia al usar la palabra \"feminazi\". Vaya, siga defendiendo violadores. Besitos."}
{"tweet_id": "1074903664114970624", "text": "Postaaaa negro? Que hdp el/la que fue"}
{"tweet_id": "1075019820838588417", "text": "Se pasó con su papel de feminazi"}
{"tweet_id": "1075061660073844736", "text": "no se que es peor un comunista idiota o los tontos de derecha como esta tipa.  Creo que lo dos son basura."}
{"tweet_id": "1075080705242292229", "text": "El señor @DayoScript sabe de lo que habla, por eso nunca se queja del humor de sus amigos felipez llamando puto negro a la gente, también podemos llamar a muzska para que haga lo mejor que sabe, hacer bromas sobre maricas"}
{"tweet_id": "1075080768970518528", "text": "O sea que el hecho de que, por ejemplo, nosotras las mujeres nos pongamos “histéricas” (como dicen ellos) porque no nos hacen ni puta gracia chistes que promueven y mantienen una imagen sumisa, negativa y domesticada de la mujer (entre otras salvajadas) es peor a que te denuncien"}
{"tweet_id": "1075139997379031040", "text": "Jajajaja, bobo marica"}
{"tweet_id": "1075141663264256002", "text": "Jajajja que va decir ese maricon si es hincha del Medellín, el tenía que decir eso para quedar bien con su pueblo! – en Parque Modelo"}
{"tweet_id": "1075180292648902656", "text": "Quien querría ser un negro sucio que abandona y compra partidos?https://twitter.com/HumorrBostero/status/1075107279568023552 …"}
{"tweet_id": "1075976554121961472", "text": "Fui a comer con mi papá por su cumple pero quede más enojada porque había torta y no me dieron porque era para la noche ,  y ahora estoy pensando q toda esa familia de mierda ahora están comiendola.. Ojalá les caiga como el ogt,  terminen todos en el hospital...Y de paso,los odio"}
{"tweet_id": "1076224973323288580", "text": "Querido @vclarkb, nadie necesita iniciar cadenas de odio contra usted. Todo el estado lo odia por ladrón, corrupto, ineficiente, chavista y mamaguevo. Saludos! https://twitter.com/Gerardo_Moron/status/1076222230621757440 …"}
{"tweet_id": "1076589509901537281", "text": "Obvio es un zurdo de mierda."}
{"tweet_id": "1077275905712627714", "text": "Ese general de pacotilla al caer la tiranía Narco Castro comunista debe ser degradado, juzgado y sentenciado a 30 años en la isla del burro."}
{"tweet_id": "1077722508336484352", "text": "Ídem... \"Ese es mas puto\", \"teniendo mil hombres se hace torta\", \"que asco que se besen en público\"\\nAmo a mi familia pero estas cosas me provocan tanto!!!! que decidí levantarme e irme a dar una vuelta https://twitter.com/kevsho9/status/1077643780235378688 …"}
{"tweet_id": "1078022793445494785", "text": "Maldita sea el coñisimo de la madre se fue la señal en esta maldita mierda verga no hayo a quien maldecir nojodas maldito pais maldito gobierno malditos chavista maldito hijo de puta mal pario desgraciao coñoemadre maduro"}
{"tweet_id": "1078103784683982848", "text": "Da ASCO escuchar esta puta mierda pero escucharla de una mujer y de esa edad da más aún... El mundo se va a la mierda. https://twitter.com/Abejita_97/status/1077971500685250565 …"}
{"tweet_id": "1078115460418322433", "text": "Caya tarado..abogado comunista..csm"}
{"tweet_id": "1078337922523369473", "text": "Pues iros a trabajar a recoger fresas a los invernaderos por 25 € al dia que le pagais a los inmugrantes ilegales y asi bajais el paro. Ah no, es mejor explotar al moro ilegal y votar a vox como en el Ejido. País puto país!!!"}
{"tweet_id": "1078354029149933574", "text": "Hpta uno si es que marica en la vida "}
{"tweet_id": "1078355540734963712", "text": "Que asco la polarización política del país. Para casi todxs si no estás con ellxs eres facho o chairo revoltoso.\\nThere's no in between."}
{"tweet_id": "1078397231915589632", "text": "Necesito tener un amigo negro para poder decirle negro de mierda cuando me enoje jajajajajaaj"}
{"tweet_id": "1078415277707182080", "text": "En una sociedad donde la penetración es poder a los activos la verdad les tengo miedo. Cuento esta situación q fue una mierda porque hay mucho trolo militante más o menos conocido que está más preocupado en bardear feministas que les caen mal que hacerse cargo de algo q nos pasa"}
{"tweet_id": "1078767727463092224", "text": "Jajaja en parte de la nota dice que lo comparaban con Cantinflas y que era uno el más grande humorista chileno además de facho mentiroso y egocéntrico el CSM"}
{"tweet_id": "1078844827918319616", "text": "Cuál riquezas si ya los chino los turcos y los rusos están apoderado de eso hace tiempo ay que ser ignorante para no saberlohttps://twitter.com/NTN24ve/status/1078709982072315905 …"}
{"tweet_id": "1079042377355051011", "text": "Mucho cacique, poco indio, se les olvida que llegaron con maletas hechas de hojas estos sarnosos, bola de estúpidos, comen huevo y eructan pollo estos desgraciados y a los frijoles les dicen pepillas rojas, bolas de mierda eso es lo que son."}
{"tweet_id": "1079059431864918016", "text": "El estado fascista de mierda es el que queréis crear vosotros, so melones..."}
{"tweet_id": "1079121879502385154", "text": "che ya vi este tweet de mierda mil veces en inglés, español, chino, japonés pueden parar mogolicos ya entendí https://twitter.com/vickytaq01/status/1078819893171142656 …"}
{"tweet_id": "1079129614612660229", "text": "Hachenle bastante limón para que les sepa a ostras o a ceviche. Lambuseos arrastrados eso es l costo de lo regalado, cómanse su mierda podrida chavista de mierda"}
{"tweet_id": "1079963028718866432", "text": "Los \"buenos deseos\" de los comunistas nunca son buenos porque provienen de gente mala, desalmada, que avala el atropello a los DDHH de cualquiera que no se someta a su yugo opresor criminal fascista!! Son los mayores criminales de la historia y jamás se han atrevido a reconocerlo"}
{"tweet_id": "1079971700324921345", "text": "Feliz Añooo pa todos! Mucho amor, mucha buena vida y que todos sus deseos se cumplan.\\n\\nSi eres chavista o madurista el coño de tu madre. Tu año será igual de mierda que el pasado."}
{"tweet_id": "1080786437455429632", "text": "Si el puto negro no fallara mas que una escopeta de feria no desearías tanto la muerte de Klopp"}
{"tweet_id": "1081103152311611393", "text": "La ley te afecta aunque no hayas hecho nada, simplemente con la palabra de una mujer.\\n\\nA lo mejor el puto peligro es el que miente a sus seguidores por un puñado de likes. https://twitter.com/gerardotc/status/1080797729801097216 …"}
{"tweet_id": "1081112960993509376", "text": "Que vd sea hombre o mujer cambia mucho el cuento, por eso no quiere decirlo, jeje. Q se cree, q la gente es idiota? No toma el pelo a nadie. Y habla de etiquetas pero me califica de progre. Otra incoherencia más, y van..."}
{"tweet_id": "1081169089568083968", "text": "gente coachella es un festival de mierda y sus dueños son mas mierda todavia. estan financiando a chabones q apoyan a trump y q donan a fundaciones pro-gun y anti-lgbt. just saying."}
{"tweet_id": "1081275258907344896", "text": "Que protección tenéis tonta del culo si os están hartando de violar y matar y lo queréis solucionar con cursillos en vez de verlos pudrirse en la cárcel, aunque eso sí cursillos bien subvencionados. Venga ya con el cuento chino a otro, Un asesino, una soga al cuello. Pamplinas!!!"}
{"tweet_id": "1081277939474448384", "text": "Es fácil asumir que este gobierno dejó de ser Revolucionario y chavista hoy sólo son un conjunto de corruptos y neoliberales anti obrero"}
{"tweet_id": "1081308186295050241", "text": "Es 1 sólo caso aislado y clarin hace una fiesta. Mas zurdo no puede ser este diario de mierda"}
{"tweet_id": "1081498740819742720", "text": "Mmmm y que interés tuvo esta mujer para matar a la Sra ."}
{"tweet_id": "1081572533999149057", "text": "¿ALGUIEN SABE CÓMO SE LLAMA EL PELOTUDO ESTE DE TN?\\n\\nEstos borders que ponen de muñequitos de torta, no la entienden, no la quieren entender y les da bronca que otro entienda.\\nEl idiota quiere linchamiento y... https://www.facebook.com/enrique.j.box/posts/10217736803670466 …"}
{"tweet_id": "1081607243995533312", "text": "La ministra de justicia a contestado: ahora mismo se lo digo al maricon de Marlaska."}
{"tweet_id": "1081608654795825155", "text": "marica yo digo q rik es fake ok"}
{"tweet_id": "1081628054164770816", "text": "Me gustaría que hubiera finalizado diciendo \"y Guti maricon\"."}
{"tweet_id": "1081629254234882048", "text": "Qué miedo marica. https://twitter.com/jairbolsonaro/status/1080460450440138752 …"}
{"tweet_id": "1081630862016425986", "text": "No nada...se hizo el marica"}
{"tweet_id": "1081651599108435968", "text": "Mejor nos cogemos a la tuya y de paso a tu hermana tías y abuela pedazo de puerco mal parido pero que se puede esperar de pinche puto  wilo de mierda  ardido del culo por el que te violó tu padre asqueroso joto  maricon  Chinga tu puta bomba negra y cogida madre tu Y el América"}
{"tweet_id": "1081653408489197568", "text": "marica tu pierdes la paciencia en un seg https://twitter.com/luisafgarciam/status/1081651304232112129 …"}
{"tweet_id": "1081656089198895107", "text": "marica odio cuando los gringos dicen \"soy americano\". Marica entonces SI SÓLO ESTADOS UNIDOS ES AMÉRICA DÓNDE QUEDAMOS LOS OTROS PAÍSES? EN LA ATLÁNTIDA???????????"}
{"tweet_id": "1081681122575241222", "text": "Jaaaaaaaaajajajajajaja!  Jamás te lo perdonaré, negro de mierda!  JAMÁS!"}
{"tweet_id": "1081684228264419328", "text": "Pongo I Follow Rivers y automáticamente empiezo a saltar como una marica por toda la casa"}
{"tweet_id": "1081692361384697857", "text": "Aquí la única salida del régimen comunista criminal es por la vía \\nde la ayuda externa.\\nLo electoral, constitucional, pacífico y democrático, es una ILUSIÓN PARA ESTUPIDOS 10E-11E! \\nDiálogo con el Régimen y Negociación con NM, @jguaido por ahí te veo. Cuidado!"}
{"tweet_id": "1081898149420064768", "text": "es el comentario más estupido que he leido en el día... a no ser que seas empresario y seas una empresa con más de 50 trabajadores, entonces tu comentario es correcto para tí. Pero por lo visto eres un facho pobre, debes tener hasta fonasa"}
{"tweet_id": "1081910479927328768", "text": "Nada bueno es un burro asesino, narco y comunista"}
{"tweet_id": "1081956984675545090", "text": "Mamaaaa, que la bicicleta no es rápida, que no quería un Chocobar, comienzas a defender al ladron y a criticar al Gobierno. Zurdo de mierda, el chorro te robó el cerebro y no te avivaste... Nabo."}
{"tweet_id": "1082470037334773762", "text": "Jeputa es de centro... yo pensé toda la vida que era fascista de ultraderecha, por que nadie me lo dijo, debí haber parecido un idiota. pic.twitter.com/V5w5gxuPOp"}
{"tweet_id": "1082605535600496641", "text": "Que vuestra organización criminal sea partifice de que entre en un país democrático la extrema derecha fascista y xenófoba, se paga. Que vuestra organización criminal son la misma lacra está ya más que demostrado."}
{"tweet_id": "1083755753842921473", "text": "Ya, eso siempre, mucho España de mierda, fascista y demás...menos mi pueblo\\nPero si crees q te van a dejar ser un Cat original, lo llevas claro. Cuando todo esto pase te volverán a recordar que eres un charnego, ahora solo eres un tonto útil."}
{"tweet_id": "1083889464777342976", "text": "Dios es que ya independientemente de que nadie de ahí era lgbt lo de pelirrojo fue un puto chiste xdddhttps://twitter.com/toughbutweak/status/918936350459645955 …"}
{"tweet_id": "1083904183714136065", "text": "por favor, nada que ver, mi flia tiene valores muy bien marcados, nosotros jamas votamos x ese ignorante de chavez JAMAS todo lo contrario le hemos hecho oposicion le recuerdo q chavez era comunista COMUNISTA adorador y títere de Fidel en q loca cabeza cabe q una perezjimenista https://twitter.com/robertzolano/status/1083858940000169989 …"}
{"tweet_id": "1083910660818436102", "text": "Barreto, el pollo santander ay que aplaudirlo y para mi el cachi debe repetir pero lastimosente tenemos una gerencia podrida como todo buen chavista sucio, la partida las mato aguilar por su falta de compromiso"}
{"tweet_id": "1084118864080879616", "text": "Recién salgo de dormir con mi chongo. A las 2:30 recién lo ví pero fue genial. \\nEsta noche me espera más temprano porque mañana vuelve la mujer y me quiere presentar a alguien. \\nSeñora puta."}
{"tweet_id": "1084194023206801414", "text": "vaya puto golazo nos acaba de encuadrar el negrata del mallorca yo flipo"}
{"tweet_id": "1084231783535837185", "text": "Es una abogada que defiende aferrimamente a los hombres denunciados por esta ley de mierda.\\nA destapado muchas denuncias falsas.\\nEs una feminista que lucha verdaderademente por la igualdad, no por el abuso continuado que intentan cometer las ratas chillonas contra nosotros. pic.twitter.com/7PWlFQNDS8"}
{"tweet_id": "1084272965158686720", "text": "Mi hijo no es comunista podra ser tonto, estupido, inutil, comunista pero nunca una estrella de porno. pic.twitter.com/xNz6osKLqD"}
{"tweet_id": "1084624674565296129", "text": "y lo sale a correr con una botella de vidrio por  toda la plaza tirandole la botella con los pies y la situación termina la nena gritandole \"sos un pelotudo de mierda\" fue re marido y mujer jsjksjs"}
{"tweet_id": "1084830178717642752", "text": "Lavate Guarrón antes de follar.  Duchate un poco y aseate que das asco. Luego elige uno de tus Levis Strauss de 100€ cada uno (no del carrefour). Y sigue con esa pinta de asqueroso feminazi."}
{"tweet_id": "1084858963219398656", "text": "Esta mujer es despreciable, cree que por ser congresista tiene derecho de gritar e insultar. Felizmente pronto  se le acabará la mamadera."}
{"tweet_id": "1084886160634200065", "text": "Tu mujer es una perra papi #spain #locotúmujeresunaperra\\n#madrid\\n#canciones\\n#perra https://www.instagram.com/p/BsoCy_zFShYCSvM-QLZ0do_cmYvHhZcT2Tt0Jk0/?utm_source=ig_twitter_share&igshid=1eoehlldx3exz …"}
{"tweet_id": "1084887146111164416", "text": "@_SusoGH16_ eres lo más mierda que una mujer se puede echar a la cara.\\nVergüenza de la educación y de los valores que te han dado.\\nEspero que nunca le toque a una mujer de tu familia un chico que le haga lo que tú le has hecho a Aurah, ojalá que no.\\nMachista de mierda"}
{"tweet_id": "1084903641776050176", "text": "me da bronca que se haga la feminista y después trate de puta o se crea mejor que cualquier chica que le caiga mal"}
{"tweet_id": "1084912380738449413", "text": "Qué enseñe la cara el marica"}
{"tweet_id": "1085039713113788416", "text": "Para nada, es solo un facho y un imbécil... Perdón por el pleonasmo"}
{"tweet_id": "1085603012297527298", "text": "Estúpido, asqueroso y sensual olor (milanesa, pierna bañada en aceite de 2 meses de uso frecuente y un delicioso quesillo fundido) a torta."}
{"tweet_id": "1085676704717332481", "text": "Cora te arrobé en unos videos miy buenos no sé si ya los habias visto pero excelente forma la del pibe callando y ubicando a una feminista idiota.."}
{"tweet_id": "1086399113808236544", "text": "Es zurdo pero no es estupido ... pic.twitter.com/981UndQu8I"}
{"tweet_id": "1086540930847555584", "text": "alba flores y najwa nimri son las dos lgbt, el puto poder q tienen de verdad"}
{"tweet_id": "1086784692785999872", "text": "El primer negro que sale es el puto Usaint Bolt tiiiiio"}
{"tweet_id": "1086902611457032192", "text": "Sí, si aplica entre nosotros. La curiosidad puede matar el \"indio\" ... \\n\\nPero, entre los tribunales si se demuestra que fue por curiosidad que gente sufrió daños, es veneno puro contra @Pemex ...\\n\\nSaludos..."}
{"tweet_id": "1087106625926807564", "text": "Jajsj callate torta ah"}
{"tweet_id": "1087449228861952001", "text": "Mal, muy mal, maten al hijo de puta que mato a la mujer pero y los que no tienen nada que ver que? Todo por culpa del comunismo horrible. Que triste por los venezolanos. https://twitter.com/HectorReporta/status/1087164884570247168 …"}
{"tweet_id": "1087505222879100929", "text": "Por eso reafirmo que es por su sexo y añado que no necesita la fuerza fisica. Todas esas mujeres que han muerto podrían haber envenenado a sus parejas. Y no lo hicieron. La mujer no es débil por su constitución física, la mujer es menos “violenta”, no tan predispuesta a matar"}
{"tweet_id": "1087681579474923521", "text": "Una buena mujer merece un hombre que sepa lo que tiene,... Es mejor estar sola, que vivir con un mediocre..... Gustavo  https://www.instagram.com/p/Bs76K9iBRSxjsTIvAhkykxc5-CG0AT00qnXgSY0/?utm_source=ig_twitter_share&igshid=7wks84bpzrs8 …"}
{"tweet_id": "1087681832928325632", "text": "JAJAJAJAJAJAJA que chino hdp https://twitter.com/feldman_nico/status/1087432299967336449 …"}
{"tweet_id": "1087772022355181568", "text": "Deberías de pasar de la lacra social del Guille. Es un posible futuro maltratador y luego va de feminista. Un fantasma — Me cago en tu puta madre sinceramente fantasmón a ver si tienes cojones de decírmelo personalmente venga, te espero en… https://curiouscat.me/claririka/post/767474355?t=1548180034 …"}
{"tweet_id": "1087777441433694209", "text": "Ese culo parece monumento. Seria un error no seguirlo mostrando. No indica qué seas puta, simplemente indica que eres una gran mujer.\\n\\nSegura. Guapa. Lo que es."}
{"tweet_id": "1087781057880047616", "text": "Como me salga otra vez el puto vídeo de la mujer llena de lefa voy a acabar vomitando, porque la arcadita ya la tengo"}
{"tweet_id": "1088189803483619347", "text": "Q marica"}
{"tweet_id": "1088193371368292352", "text": "Presidentes vergas, no como AMLO marica https://twitter.com/mauriciomacri/status/1088165230499250178 …"}
{"tweet_id": "1088209212121985031", "text": "Si están tan contentos con el trolo de maduro porque no se van con el? https://twitter.com/Vero_Mastro/status/1088196137327185920 …"}
{"tweet_id": "1088238780073631744", "text": "Como se puede ser tan ignorante? Fácil: siendo chavista (o podemista, es lo mismo) y/o comunista. Recuerden que para pertenecer a esos “gremios” hay que ser resentido y/o delincuente y/o bruto; de no ser esto último de nacimiento se vale aprobar un curso intensivo para idiotas"}
{"tweet_id": "1088256170270302208", "text": "Inmoral, fascista, demagogo, corrupto, ladrón, mentiroso, sátrapa, traidor.Te vamos a denunciar, enjuiciar, encarcelar, y quitar todo lo q cobraste indebidamente, a tí y a todos los q como tú apoyaron al narcogobierno genocida y se beneficiaron del patrimonio de los Venezolanos."}
{"tweet_id": "1088266202416332801", "text": "Rolin Rolin Rolin.  Que negro malo hdp."}
{"tweet_id": "1088284152259141632", "text": "Ni siquiera, porque ese mamagüevo anda haciendo pelis, y escribiendo desde su put IPhone X. Mas privilegiado no puede ser, así sea el más negro de todos los negros. Está en otro nivel de demencia. La cabeza llena de mierda."}
{"tweet_id": "1088382516136939521", "text": "Vivir en tu País, saber que existes y que gente vota por ti! Que asco das, igual de comunista que ellos, lavandole cerebros a tus seguidores! Siempre serás un partido que quiere llegar a algo, pero jamás llegarás a algo! Que irresponsabilidad tus palabras, sucio, corrupto!! https://twitter.com/Pablo_Iglesias_/status/1088182104192704515 …"}
{"tweet_id": "1088431957820825601", "text": "Quien hablo de color de piel idiota vos podes ser rubio pero un negro de.mierda de alma va de hecho lo sos por meterte a contestarme cuando no me dirije a vos. Comprate uns vida negro fracasado ignorante"}
{"tweet_id": "1088474070193184768", "text": "Bea.. No necesita a Podemos, esta porquería de partido, el psoe este, les va el rollo duro chavista, acuérdate cuando estaba Zapatero, son unos miserables, todo es maldito partido."}
{"tweet_id": "1088484643865804802", "text": "Se que odian a Maduro y que el tipo no la da en muchos aspectos, pero pasarse la constitución por el culo cuando acusabas de eso al gobierno (Claro que si, sean serios) y dejar que un facho como @realDonaldTrump les elija al presidente, les queda muy muy feo. Dan lastima."}
{"tweet_id": "1088496348176023553", "text": "@SerSe75524383 valla niñata de mierda y el falso del mierda moro que dijo de todo a omar y le esta comiendole la cabeza a ella para que lo dejara con el"}
{"tweet_id": "1088508244597899264", "text": "#buenjueves ¿Ya se dijo que la diferencia entre macho y facho es sólo una letra?"}
{"tweet_id": "1088523054697930752", "text": "No defiendo a Maduro, pero tu defiendes a USA por dios el chiste se cuenta solo, y eso de asqueroso comunista es pregunta??"}
{"tweet_id": "1088525885639151623", "text": "Eso no lo niego. Pero las cosas por su nombre, después con cara te puedes quejar si le dicen facho a todo lo que esta a la izquierda de Mario (Stalin)"}
{"tweet_id": "1088533796104949760", "text": "@omarmontesSr asraf esta hablando mal de ti tanto como isa y el moro de mierda que asco los tengo a los dos eres un buen chico  no se xr que tiene que hablar  de gente humilde  de barrio que asco de gente que habla mal de ti"}
{"tweet_id": "1088557412485918721", "text": "JAJAJAJAJA callate idiota no soy torta"}
{"tweet_id": "1088863971782918145", "text": "‘Nacida Ayer’, un moreno ‘imbécil’ y una rubia ‘estúpida’ contra los corruptos https://elasombrario.com/nacida-ayer-imbecil-rubia-estupida-corruptos/ … vía @Elasombrario"}
{"tweet_id": "1089194264259629057", "text": "Fascista Bosé?!!!!! Si este giliprogre queria ir en las listas de podemos. Se le puede tachar de estupido, de comunista de salón, pero de fascista no creo."}
{"tweet_id": "1089442650594381824", "text": "Soy un esclavo negro."}
{"tweet_id": "1089627991037104135", "text": "Decile que me cambiaste por un chino de mierda :'v"}
{"tweet_id": "1089911303588794369", "text": "Hay chabones tan chupa pijas que se disfrazan de conscientes, permitiendo cualquier cosa, en la vida blanco o negro, o estás de un lado o del otro, esas personas son los típicas que no se la juegan por nadie, no esperen que nadie se juegue por personas así, chupa pija"}
{"tweet_id": "1089977526959640576", "text": "Estos hablan de juego sucio y acaso es mentira que venezuela esta quebrada un pais petrolero y no hay gas la luz el agua contamina y a muchos no les llega y no hay medicina antes del bloqueo.ya teniamos muchos defici asi que no inventen ellos tambien quieren un pedazo d la torta"}
{"tweet_id": "1090152523112083456", "text": "Qué raro un asqueroso Podemita poniéndose al lado de la dictadura de Maduro. Cada vez sois menos por culpa de estas cosas. En España estamos todos con @jguaido y en contra de la dictadura chavista."}
{"tweet_id": "1090701914734497793", "text": "Otro estupido mas amigo chavista te digo el 80% de las divisas ósea de la platica que le entra a tu camarada y se usa para comprarte la bolsita que te dan vienen de EEUU, los chino y rusos no pagan lo que hacen es cobrar con petróleo INSTRÚYETE"}
{"tweet_id": "1090771246881669120", "text": "harry no quiere decir su sexualidad pero aún así alza las banderas de la comunidad lgbt naaaaa lucrador!!11  a pero si no mostraba apoyo era un homofobico de mierda igual soy harrie chiquis no pasa nadaaaa"}
{"tweet_id": "1090888939869749249", "text": "Pesado, estupido e irracional, lelo demente, traidor, fascista, insolidario, malversador, supremacista, bufon, payaso, inepto, caradura, mentiroso, manipulador, egoista, irracional,"}
{"tweet_id": "1091295097206067200", "text": "Cadena perpetua para violadores, asesinos, pedofilos y asaltantes....NUNCA van a entender si solo se les amonesta o se les protege, la vida de esa mujer ya no es la misma y todo por un imbecil."}
{"tweet_id": "1091438096648945664", "text": "Mi mama esta hartante con q haga mis 18s en casa eh. La puta madre mujer NO "}
{"tweet_id": "1091439982118608901", "text": "Desde que has dicho loca feminazi tu discurso ha perdido cualquier credibilidad posible."}
{"tweet_id": "1091630216852713472", "text": "Como todo comunista, cobarde hdp."}
{"tweet_id": "1091687332347068416", "text": "Siempre fue un insoportable este pendejo pelotudo hijo de papi que nunca hizo nada en su vida, muy machito burlándote de una mujer detrás de tu celular que te compro papi, anda decile en la cara eso a alguien de tu tamaño pedazo de imbecil mal parido"}
{"tweet_id": "1091695950895169536", "text": "luego  vinieron todos los idiotas que le rodearon junto con la vieja pandilla de militares narcotraficantes a cagarse en la patria a la cara de todos los venezolano y muchos salir por ver un negro tetrico futuro  Elias jaua es un maldito y perfecto idiota  "}
{"tweet_id": "1091793550658932742", "text": "A que no le tenías miedo..maricon,!!!!"}
{"tweet_id": "1091797860398567424", "text": "A ver bolsa, estás colocando unas fotos donde se ve a Diosdado Cabello en dos ciudades diferentes el mismo día, ya sabemos que eres parte de la propaganda chavista pero se coherente con tus mentiras zurdo de mierda."}
{"tweet_id": "1091804280942665728", "text": "Enserio como hay gente tan idiota cómo esta mujer"}
{"tweet_id": "1091830872200892418", "text": "Weon feo y comunista de mierda"}
{"tweet_id": "1091848009514655744", "text": "Tipton ? Teniendo a macias en el plantel. Sos marica o qué  ahhh la puta madre nos estamos es metiendo por el culo y con 10. Volveré serio Don Octavio"}
{"tweet_id": "1091862763339763713", "text": "Boric como buen zurdo inconsciente e ignorante haría engrosar la planta con parientes, amigos, correligionarios y cualquiera que pasara a su lado!!!"}
{"tweet_id": "1092793647362424833", "text": "Esperan ver un indio sucio, piojoso y sin dientes. Vestido apenas con un taparrabo y hablando un idioma imposible....."}
{"tweet_id": "1093094157323812864", "text": "Con esa carucha, no podía ser de otra manera. Un roñoso con poder, hdp y chorro. Básico kuka."}
{"tweet_id": "1093235393774931969", "text": "Y al puto chino de mierda decirle que estaba en la última jugada del partido, que coló hace que no remara el coño ya que habéis querido perder o que?"}
{"tweet_id": "1093703880985194496", "text": "Viejo hdp chorro, la categoría más longeva y es una vergüenza"}
{"tweet_id": "1093832124489175041", "text": "Hornallas* Ni un zurdo es tan ignorante"}
{"tweet_id": "1093919287960633344", "text": "Te hacés el gracioso? \\nBolsa de mierda.\\nSácate esa remera, que aparte de faltarle el respeto a San Martín, te queda 3 números chica, gordo chorro ridículo."}
{"tweet_id": "1094224257243115520", "text": "Estas puto enfermo y me he callado porque creía crees q eras buena persona. Pero lo tuyo es asqueroso y te juro q deberías ir a la puta carcel"}
{"tweet_id": "1094288850187403265", "text": "Y por que no mames el que estaba grabando hace ni madres. De que sirve tanto puto celular, nada más fomenta el maldito morbo. Que putada. https://twitter.com/josealfredocort/status/1093701292176793600 …"}
{"tweet_id": "1094384894900400130", "text": "en el chino un nene queria un huevo kinder de los chiquitos y el papa le dijo “no hay plata, otro dia te compro” mientras le cobraban dos birras jajaj que hdp"}
{"tweet_id": "1094474160355463168", "text": "Un partido asqueroso que bien se pudo haber perdido si no fuese porqué el rival era el puto Veracruz de @Alebale\\nUn partido que bien se pudo haber ganado pero por errores garrafales de Ventura Alvarado y Sepúlveda pero se empató al final, ante el Necaxa de @SystemFailure18"}
{"tweet_id": "1094703903722090497", "text": "Que cute es que te regalen rosas lo malo es que después te las piden de regreso para regalarselas a alguien más :cc verdad maldito negro invivible @adiac_1077"}
{"tweet_id": "1094786050659098625", "text": "Todo el despilfarro irresponsable y criminal del dictador @evoespueblo es financiado con nuestros impuestos. Bolivia se dirige al abismo económico y fiscal mientras los grupos fascista se siguen aprovechando de los que producen y pagan impuestos. #SocialismoDepredador pic.twitter.com/w7Tfnolc0D"}
{"tweet_id": "1094846986195480577", "text": "Que se mate impunemente a quien defiende los derechos de todo, demuestra que quien gobierna donde ocurre, es un fascista. Es asqueroso la impunidad que tienen los sicarios de los poderosos, para matar a la gente que les estorba, solo, porque protestan por las injusticias"}
{"tweet_id": "1095325606412279808", "text": "Porque ustedes de prolgbt no tienen nada, se la pasan usando cualquier cosa para probar sus teorías de mierda basadas en fetiches enfermizos. Es asqueroso, si respetas la comunidad lgbt lo haces sin decir trolo/puto/pasiva y cosas asi como si fueran chistes."}
{"tweet_id": "1095388072445968396", "text": "q feo pedritovm encima unos videos de mierda deja prefiero seguir viendo a oridemierda hacerle una torta con carne picada al perro"}
{"tweet_id": "1095446771776524289", "text": "El pájaro.  Eres tú pedo idiota .descerebrado fascista.."}
{"tweet_id": "1095868137424240642", "text": "el fiestero misma se hizo boleta el sólo.callate caradura cuando un juez falla ajustado a derecho y no los favorece .lo sacan..gordita trola."}
{"tweet_id": "1096090679183167488", "text": "Pinche chino mierdero,más vergüenza deberías de tener tu,que siendo secretario te valió madre que asesinaran o desaparecieran a mujeres y niños,ahora sí grandísimo pendejo a darse a notar,deberías de ponerte a trabajar pinche cínico de mierda!"}
{"tweet_id": "1096500979447549953", "text": "Sos escaza d cerebro, el regimen chavista lleva más de 20 años en el poder, un regimen tan mierda como todo lo socialista q tiene muriendo de hambre a toda Vzla, en mi Nicaragua los Ortega matan en nombre d una revolución. Asi q si nunca lo haz vivido callate la boca."}
{"tweet_id": "1097096738714910720", "text": "Qué ha pasado con la cantidad de personas y famílias, en toda españa y durante los últimos siglos, que no querian formar parte de un estado fascista, cobarde, corrupto y mediocre, de no continuar manteniendo parásitos en contra de la propia sociedad? Pues eso..."}
{"tweet_id": "1097200151263932416", "text": "¿De q templo inviolable habla este energúmeno?\\n-El de un dios inventado q no existe?\\n-El de una iglesia criminal pederasta estafadora pesebrera y fascista?\\n-El de una iglesia q vende el voto de sus curas/monjas por dinero y mamandurria?\\n-El de una iglesia q asesinaba en la g.c. https://twitter.com/elmeropensador/status/1097132353259012096 …"}
{"tweet_id": "1097312788039561216", "text": "Los dirigentes, jamás van a matar la pasión y el sentimiento que tenemos los hinchas genuinos del club. A las patadas los vamos a echar a todos esos hijos de mil puta que hacen todo mal..."}
{"tweet_id": "1097496776922284032", "text": "Por favor, perdonar al pueblo chavista es una cosa y perdonar y meterlos en la reconstrucción de Vzla a los chavistas asesinos, corruptos, violadores es otra cosa. Mosca con meter a los Originarios que su misma palabra lo dice, fueron los que idearon esta tragedia"}
{"tweet_id": "1097562964549341185", "text": "RT: @PrimerPedal ¿Qué se cree comunista corrupta?  Para atacar El Diario EXPRESO hay que estar embarrado con la Empresa corrupta ODEBRECHET, por eso atacan loa corruptos y corruptas"}
{"tweet_id": "1097567373136220166", "text": "@beatrizbecerrab la comunista de closet @FedericaMog estuvo visitando a su amigo raul castro ¿o sera su jefe? Y la inutil corrupta de @FatuBensouda  le recibe regalos a maikel moreno criminal jefe del TSJ de maduro, gobierno al que supuestamente investiga. SON UN PAR DE JOYAS. pic.twitter.com/KpJCiH6gNq"}
{"tweet_id": "1097886529308053505", "text": "Ah pero te pones agresivo, la verdad no ofende maldito negro del orto!!"}
{"tweet_id": "1097972212605177856", "text": "puta es mas corto que prostituta y andaba corto de caracteres, y es la misma cosa. Y sí, que des por sentado eso que dices es lo mismo que decir que los negros son más propensos a robar y matar, eso supongo que para tí es racista, pero es una realidad también. Coherencia please"}
{"tweet_id": "1098121570881626113", "text": "A ver si como nos organizamos para marchar contra el EPN hacemos una revolución contra este maldito puto viejo estupido @lopezobrador_  \\nCc: Todos los pensantes. (Que somos los menos, pero pensando ganamos)."}
{"tweet_id": "1098186050147700736", "text": "Dejenla tranquila que siga meditando y está en buen recaudo pronto lo acompañará Lourdes, Villaran entre otras, hago alusión porque los fujiapristas li primero que te dicen rojete,  comunista, caviar etc . Igual que se vayan todos los corruptos e indeseables pic.twitter.com/IiL6LQvL3Y"}
{"tweet_id": "1098233530239406080", "text": "Una maracucha arrecha  llega a la Farmacia y le dice al Farmaceuta: \\n- Necesito que me vendáis un frasco de Arsénico!!!..\\nEl tipo le dice: \\n- 'Táis loca !!!! Qué váis a hacer vos con Arsénico??? \\nLa mujer histérica grita:\\n- Voy a matar al trimardito traidor de mi marido!!!!."}
{"tweet_id": "1098250878514024450", "text": "Qué pedazo de ignorante.\\nEl cáncer se puede prevenir si es tomado s tiempo.\\nCONTROLES !\\n\\nVamos chiKes luchadoras por los derechos de la mujer: MILITEN SOBRE EL CÁNCER\\n\\nA uds. solo les importa ABORTA GRATIS\\n\\nLes está saliendo caro ?\\n70 lucas aprox.\\nCaro ASESINAR !"}
{"tweet_id": "1098251485052354562", "text": "¿En qué momento las TERF de mierda se apoderaron de esta marcha feminista?\\n\\nPor favor, no es posible que su odio avance dentro de las filas del feminismo. pic.twitter.com/VDqDWhOhvt"}
{"tweet_id": "1098274437655379968", "text": "Vas a iniciar una guerra, corrupto fascista!!!"}
{"tweet_id": "1098300766270439425", "text": "de @naparmendariz \\n\\nEsto es terrible, el comunista socialista demente de Nicolás Maduro acaba de ordenar que 25000 toneladas de ayuda humanitaria sea tirada al río porque según este mediocre: Venezuela no necesita ayuda y no existe escasez alimenticia pic.twitter.com/I6aduiPFSv"}
{"tweet_id": "1098319352091369472", "text": "De verdad te estas comparando con una perra? Es algo asqueroso si pero la zoofilia también es cosa de mujeres ya que se han dado bastantes casos, pero probablemente seas tan ignorante que veas por las noticias que un puto enfermo degenerado a abusado de una cabra y ya digas +"}
{"tweet_id": "1098639038783913986", "text": "Vos despues le decis \"gordo puto\" o \"le dejas el ojo negro\" y se hacen las victimas, que son agredidos porque ... http://www.taringa.net/El_4to_Mono/mi/Ul1Hc …"}
{"tweet_id": "1098826205535584257", "text": "Ojalá al igual que Samuel moreno termine en la cárcel este payaso improvisador ladrón corrupto estafador https://www.facebook.com/713243041/posts/10156249214033042/ …"}
{"tweet_id": "1098934691342811136", "text": "puto cerdo te has cagado encima maricon asqueroso"}
{"tweet_id": "1098957929431093248", "text": "Moy bueno que tu punto de vista sea marcha feminista=carnaval (tradicion FESTIVA) de día de muertos. Seguis sin captar que te estoy diciendo que el problema no es el glitter si no tu comparación de mierda."}
{"tweet_id": "1098980274787008513", "text": "puto y ladron.... queremos a peron https://twitter.com/danilerer/status/1098899390230609920 …"}
{"tweet_id": "1099026770932781062", "text": "La reconcha vien de tu reputisima vieja la puta esa que se revuelca en la cama por 5 centesimos con cualquier negro la hija de remil puto trola del orto bomito de la naturaleza soplapito gay trabuco negro chupa pingo ."}
{"tweet_id": "1099047278801674240", "text": "@irinabaeva1 en verdad que eres una zorra hipócrita,de lo peor eres una vergüenza,sigue soñando si piensas que ese puto asqueroso de @gabrielsotoMEX se quedará contigo;si estando casado y comprometido con 2 niñas se atrevió a abandonarlas que te espera a ti...jajaja suerte "}
{"tweet_id": "1099048319123361792", "text": "@MaestraNiurkaT entiendes que eres cómplice cuando apoyas al burro y narcodiosdi entiendes que ko se puede ser comunista y al mismo tiempo nombrar a Dios \\nO es chicha o limonada decídete https://twitter.com/cristiancrespoj/status/1099016519957315585 …"}
{"tweet_id": "1099051123414048769", "text": "puta anarco feminista es bárbaro te digo..."}
{"tweet_id": "1099053926840713217", "text": "Vení a casa a tomar mates negro de mierda ya compré torta fritas"}
{"tweet_id": "1099080016464359424", "text": "Soy trabajadora social feminista, de izquierdas y anticlerical, mi compromiso a favor de que las mujeres se liberen de bastardos como vosotros supera al ámbito laboral. Creo que cumplo los requisitos para estar en vuestra lista de mierda.\\n#ApuntaMiNombreVox"}
{"tweet_id": "1099095629580718080", "text": "Yo salgo a buscarlo con una 44 Magnum, recuperé el mío gracias a Buscar mi IPhone \\nEl chorro es muy imbecil al no sacarle el chip."}
{"tweet_id": "1099279842502168576", "text": "Hay algo más puto asqueroso en existencia que los váteres alemanes en los que el producto no cae al agua sino en una superfície plana??"}
{"tweet_id": "1099317782901125121", "text": "Todo vuelve negro hdp!!https://twitter.com/rialjorge/status/1099264763580899328 …"}
{"tweet_id": "1099375813491748865", "text": "@juanes eres un hijo de puta. Sabes que Israel MATA niños mujer diestra y siniestra. Ojalá te pudras gran hijo de puta. Eres un inconsciente."}
{"tweet_id": "1099391468765147136", "text": "Antes intentaba poner en práctica la solidaridad de género y creía que los hombres eran los terribles, pero con tanta niña buscona hoy en día, el tema es grave."}
{"tweet_id": "1099401882668359680", "text": "Oiga  gonorrea , UD es un hijo de puta cínico, haciéndole propaganda a las rojas ?  Porque no se pudre de una buena vez , ya perdió todos los 8millones de votos q dimos x UD , asqueroso chavista pic.twitter.com/iEBHD7C05U"}
{"tweet_id": "1099428003380117509", "text": "Esta sra es un ejemplo de mujer, ayuda comedores chick en zona norte , así q callate"}
{"tweet_id": "1099493802660823041", "text": "amigo estas empeñado en darme clases de historias, y no, eres un maldito chavista."}
{"tweet_id": "1099563320875646976", "text": "Ojalá hubieses mencionado a Maria Gabriela pa decir que vas a repatriar todo el maldito dinero que tiene esa hija de la gran puta que se robo el muerto de su asqueroso padre a toda Venezuela. No pa hacer quedar bien a esa peaso e familia de asesinos como lo son los Chávez"}
{"tweet_id": "1099653063713964032", "text": "Joan Manuel Serrat le responde al facho de @AlejandroSanz pic.twitter.com/qgnbjSQ3Wj"}
{"tweet_id": "1099669323755520000", "text": "Quien puede creer que una sola persona pueda actuar así y nadie  reaccione...Maduro es un ignorante ladron y criminal qué destruye Venezuela físicamente y moralmente..."}
{"tweet_id": "1099699203817775104", "text": "putos niños de mierda que tiran petardos y jugan al fortnite a ver si se puto mueren"}
{"tweet_id": "1099709450959679490", "text": "Por lo menos cambie la terminología comunista, lo hace menos evidente terrorista de mierda, bsbababa lacayoooo, estúpido ignorante"}
{"tweet_id": "1099712915412828161", "text": "Ya le hice el llamado a tu dios aurelio para que llame a Diosdado y se vayan del poder por las buenas. Únete a ello o ¿también disfrutas del \"gobierno\" chavista del burro bigoton?"}
{"tweet_id": "1099726189994934273", "text": "A los hombres les dió curiosidad...\\nCuriosidad por ver a una mujer muerta\\nDespués saltan cuando se reclama q nos dejen de matar. El.morbo está dentro de ustedes, machitos enfermos https://twitter.com/pola5311/status/1099537993935843328 …"}
{"tweet_id": "1099742999247011840", "text": "Juan Carlos Billetera eres un imbecil de esos que llaman tarifados. Es decir, hablas en función de quién te paga. Es obvio que no eres otra cosa que un mercader disfrazado de dirigente político. Un puto mercenario, nada más."}
{"tweet_id": "1099746687554387973", "text": "Detenida por intentar tirar a su hija de tres años por una ventana de una décima planta en la barriada Los Corazones | Diario Sur https://www.diariosur.es/malaga-capital/detenida-intentar-tirar-20190218121942-nt.html … @carmencalvo_ otra más #feminazi #existen"}
{"tweet_id": "1099751939703750657", "text": "No te parece muy forzado? Si hubiera puesto \"maldito\" \"jodido\" \"bendito\" cadáver te estarías quejando? TODOS los diría con la misma intención, resaltar que es UN CADÁVER, no decir que \"el cadáver es puto\""}
{"tweet_id": "1099772446176149511", "text": "Acto donde Iris Varela(perra),Ministra de Carceles de Venezuela, juramento a  reos asesinos y de alta peligrosidad, para llevarlos a las fronteras a matar a nuestro dignos Pemones y a quemar camiones con ayuda humanitaria.Que Dios le de lo que merece. pic.twitter.com/XfxrZM4zPU"}
{"tweet_id": "1099792134335594496", "text": "Tan pija te sentís por hacerte el facho? Sabes de los conflictos que salió este país gracias a que el pueblo se movilizó? O no sabes un carajo de historia argentina? (Lo que sería muy probable porque me la juego que votaste a Macri)"}
{"tweet_id": "1099861298957950979", "text": "Piñera partió solo, se expuso como un vil payaso. La Pdta MB no se manda sola, y dudo q se exponga de tal manera si va a un país tan \"horroroso y en constante caos comunista\" como es Venezuela o si? Cuando vea a Piñera en Corea del Norte, me avisan ya?"}
{"tweet_id": "1099863472895074305", "text": "Respetame puto de mierda\\n*lo caga a trompadas*"}
{"tweet_id": "1099864831195271168", "text": "no puedo matar al puto boss de silent hill"}
{"tweet_id": "1099870298881454080", "text": "@DrodriguezVen maldita loca cara e simio burra bruta idiota pagaras con carcel asesina hija de tu maldito padre el ladron secuestrador ese que verguenza sentiran los quebllevan sangre sucia de ustedes en laa venas asco de gente no debieron nacer Justicia Divina ay papa"}
{"tweet_id": "1100008964597706752", "text": "El negro puto. Cubría todo. Que maravillosa jugada. Amo."}
{"tweet_id": "1100009462650290176", "text": "Ah no, no tenes memoria! Te dije, si no abre nada, algo vamos a organizar. Era torta Jajajaja, maldito auto corrector"}
{"tweet_id": "1100018433272545280", "text": "Escucha, lo unico que tengo de especial es que canto de puta madre crackm puto tonto de mierda"}
{"tweet_id": "1100021462365282304", "text": "@amt5791 hijo de tu puta perra madre, nuevamente este puto bug, maldito perro de mierda muerte hijo de tu puta madre pic.twitter.com/y7PBgSr5T8"}
{"tweet_id": "1100026753089748993", "text": "que puto haces mussi de mierda"}
{"tweet_id": "1100036990119088129", "text": "Y tu @GarethBale11 eres un imbecil. Espabila puto imbecil que tienes los dias contados con esa camiseta."}
{"tweet_id": "1100054753277607937", "text": "Señor @JulioBorges debe aprovechar el \"airforce número que sea\" y aprovechar para irse con su irreflexiva e irresponsable propuesta que ayuda debe entrar a su país \"por la fuerza\" y ser uno de los voceros de la intervención militar para sacar a banda chavista criminal de su país"}
{"tweet_id": "1100067643292377089", "text": "Tú si hablas pendejadas... no se que es más estupido, si el viejo discurso comunista del \"Nacimiento del hombre nuevo\" o el del \"Fin del imperialismo\".\\n@biomorgi, con 20 años de edad se puedes ser ingenuo e idealista, pero con más de 40 se es pendejo o sinvergüenza enchufado."}
{"tweet_id": "1100073558368227328", "text": "Esto me huele a macho \\nCocina'o en juguito de facho \\n\\nNo soy tu chiquita bonita \\nNo quiero tu agua bendita"}
{"tweet_id": "1100102280811081729", "text": "Ya tuve mi discusión ideológica con mi tío facho, así q ahora sigo mi día haciendo más cosas q me gustan."}
{"tweet_id": "1100107100473024518", "text": "y mientras tanto en la presidencia esta un anciano todo pendejo comunista, cinico, ignorante, terco y mentiroso."}
{"tweet_id": "1100129728487481345", "text": "Eri harto wn @munoz2809 , disimula un poco la ignorancia poh, COMPAÑERO!! que no se te note lo facho pobre!!"}
{"tweet_id": "1100143862394376193", "text": "Un país el cual llama puta a una mujer que va por la calle por pensar diferente, desinfecta plazas porque la ha pisado cierta gente, obliga a comercios a hacer huelga, corta carreteras por que sí, censura la información que no interesa en tv3, etc. no es precisamente demócrata."}
{"tweet_id": "1100184642261565442", "text": "Ehh totalmente puto calentamiento global y puta mierda todo"}
{"tweet_id": "1100192166851293184", "text": "Quiere ver a su público sin un mango y un país endeudado hasta el ogt y habla de las cosas que hace alguien que no hizo un carajo más que endeudarnos y fugar plata, lo facho no te deja ver la realidad Juan, y la realidad es que la gente no la está pasando bien capo."}
{"tweet_id": "1100342275509387264", "text": "Cállate marica! Hacen eso porque ustedes lo que hacen es sacar comunicados diciendo que están preocupados... les falta de todo, no son del tamaño que el momento requiere"}
{"tweet_id": "1100347013613400065", "text": "No no, tonto no Es, sabe muy bien lo q pasa en Venezuela y lo que hace maduro pero lo ve bien porq es un asqueroso comunista"}
{"tweet_id": "1100406280802299905", "text": "Ladrón, maricon HDP, devuelve lo que te robaste infeliz. Dejastes un país empobrecido"}
{"tweet_id": "1100408112618528768", "text": "Hostia, lo mal redactados que tengo los twits. Joder si es que el puto autocorrector me ha quitado palabras a lo loco y parece todo dicho por un indio"}
{"tweet_id": "1100411162645024768", "text": "Como tardan para meterlo en cana.  Que hijos de puta, gobierno de mierda. Que ladrones TODOS! "}
{"tweet_id": "1100434116296753153", "text": "En serio piensan que una mujer se ofende si le dicen puta?"}
{"tweet_id": "1100438150453907457", "text": "Acompañe a agus a rendir y me vengo a encontrar a un profesor q tenia yo cuando venia al colegio viejo culiado ponja hdp"}
{"tweet_id": "1100451332794863617", "text": "Retrato de #feminazi, son bien contradictorias estos especimenes. pic.twitter.com/Ph4pOYzzjI"}
{"tweet_id": "1100466144861925376", "text": "Ya mamon, peor que mujer"}
{"tweet_id": "1100493111980187649", "text": "Fracasado ? Te digo algo lávate bien tu culo y te tomas el agua chavista de mierda"}
{"tweet_id": "1100505935796228098", "text": "Verga, que marica estoy."}
{"tweet_id": "1100509337993310209", "text": "Escucho a este puto ruso de mierda y de verdad no sé si realmente se cree las barbaridades que dice... Lo que pasa es que después quién les lava el dinero... Escuchar decir que enviaron ayuda cuando su presidente dijo que no tenía información #RusosMentirosos"}
{"tweet_id": "1100517041855811584", "text": "Que marica eres"}
{"tweet_id": "1100559129108795392", "text": "Por que todos los vagos son unos tarados de mierda por dios los odio a todos , me voy a hacer torta"}
{"tweet_id": "1100830724532432896", "text": "Sí, no sirve para nada. Pero a nosotros nos sirve para saber que eres de esos inconsecuentes, incoherentes que le dan la mano a ñañón pese a ser gente de mierda. De esos que gusta quedar bien con el favorcito pero siempre y cuando no resulte inconveniente. Muñeco de torta."}
{"tweet_id": "1101192390533099520", "text": "@radiomitre mi solidaridad con M Tetaz que fue víctima de la prepotencia del ignorante, zurdo y soberbio T Young. Una vergüenza que Mitre tenga este tipo de periodista."}
{"tweet_id": "1101549075143495681", "text": "puto señorio @realmadrid el equipo mas asqueroso del mundo "}
{"tweet_id": "1101784327476662278", "text": "Márcale wey, de seguro ella también te extraña mucho, márcale no seas puto.\\n\\n—El maldito tequila."}
{"tweet_id": "1102056021823053824", "text": "Jajajajajaja chupame la pija puto"}
{"tweet_id": "1102601352117542912", "text": "jaja Tenia que ser un burro, zurdo y Keynesiano. pic.twitter.com/aEgPm8OJ8w"}
{"tweet_id": "1102869113897209856", "text": "Aquí nadie la crítica por ser mujer, sino por ser una fascista de mierda"}
{"tweet_id": "1103039128889974787", "text": "El negro para un auto es el color más puto, se queda marcado por nada "}
{"tweet_id": "1103129430594109443", "text": "Si dijo eso, encima de fascista es muy ignorante."}
{"tweet_id": "1103429737152565248", "text": "López Obrador no es comunista; podrá ser mentiroso, 'neoliberal', idiota, achichincle de Alfonso Romo, priísta, pero nunca \"La Esperanza de México\". https://twitter.com/ABarloventoInfo/status/1103346636057702406 …"}
{"tweet_id": "1103792768831365120", "text": "Man carisimas las tortas de cumpleaños ya no se puede ni comer un puto pedazo de torta tranquilo man"}
{"tweet_id": "1104013128310898688", "text": "Viejo zorete hijo d puta chorro hdp"}
{"tweet_id": "1104077597749772288", "text": "Es asqueroso. Y no sólo hay eso. Acoso a los niños, homofobia, xenofobia y un largo etc. Eso lo he visto yo bastante y da puto asco. En algunos casos hasta lo he vivido y por esa parte lo entiendo. Siempre hay subnormales que ensucian lo que yo amo."}
{"tweet_id": "1104138906868563970", "text": "Mi hermano sube fotos con la perra la.hija la novia mi mama y la sobrina y pone feliz diaa y las hermanas  que hdp es"}
{"tweet_id": "1104168913808642048", "text": "Claro esta, una derechuza de mierda en la vida puede ser feminista, el feminismo es antiderechuzos de mierda, anti racistas y anti ratas cristo nazis. Y esas mujeres con dieciocho años tienen madres y familia donde ven la injusticia, sobre todo de las cristo nazis de cloaca."}
{"tweet_id": "1104195615540609024", "text": "Con lo que te robaste en PDVSA se puede arreglar algo del sistema eléctricos maldito ladron care'tabla. Que cinismo el tuyo @RRamirezVE"}
{"tweet_id": "1104428526466408449", "text": "LA VISTA GORDA, EL COMPADREO DE SIEMPRE, ASI ESTA ESPAÑA!, LA HACES LA PAGAS MUJER O HOMBRE!.\\n\\nUna feminista al guardia que la ha cazado haciendo una pintada: \"¡Pedazo de mierda!, un día como hoy no tienes un puto derecho\" | Huelga feminista 8M https://okdiario.com/espana/feminista-guardia-que-cazado-haciendo-pintada-pedazo-mierda-dia-como-hoy-no-tienes-puto-derecho-3804860#.XIPyWl_L_qg.twitter …"}
{"tweet_id": "1104447912036261889", "text": "Ni una prueba contra Michelena el asqueroso que estuvo en la organización de las sabatinas 10 años? Ah...perdón es tan tarado como moreno:  \"no sabía nada\" https://twitter.com/elcomerciocom/status/1104408045419986944 …"}
{"tweet_id": "1104828463935033347", "text": "Chorro de la municipalidad de Cutral Co , acá lo conocemos bien, típico pobre enriquecido gracias a la política, proponente, burro y chorro, digno de la chorra máxima..."}
{"tweet_id": "1104999726515187712", "text": "Yo también hablo en serio hijo de toda tu pinche puta , perra y guanga madre, saludala de mi parte dile que cada vez esta más aguada pero coge bien rico \\nA por cierto ....\\nSe me hace que eres mi hijo pinche bastardo de mierda"}
{"tweet_id": "1105089564966879232", "text": "Ladrones !!!! Esas gafas de maricas son hechas con dinero robado del ladrón @BetancAlejandro , pedazo de puto ladrón. Pronto en USA estarás preso maldito"}
{"tweet_id": "1105134961298948096", "text": "Labure todo el puto mes como un negro para que mi jefe venga y me baje las hs. Que injusto y que bronca"}
{"tweet_id": "1105137349204365312", "text": "Puta luz, puto Internet, maldito maduroooo."}
{"tweet_id": "1105221136923672576", "text": " Incidente en el metro de Barcelona ayer. Pillan a una feminista pintando en el metro estacion la Pau y al ser requerida educadamente por el vigilante dice la feminista: \"podías hacer la vista gorda, que soy mujer, trozo de mierda\" para después empujar al vigilante. pic.twitter.com/mdrA6Vf3SF"}
{"tweet_id": "1105620475139575808", "text": "que fue lo que me dijiste, sueña? Jajaja papa es papa lo dijo y lo hizo \"no teman que yo solo me encargare de la remontada\" payaso... En tu cara perra jajaja"}
{"tweet_id": "1105633930143780865", "text": "El domingo vinieron las primas de mi mamá a mi casa, estábamos hablando de perritos y dice una:\\nPrima: vieras que yo tuve uno blanquito, pequeñito, de raza , que suena como puto.\\nYo: poodle (?) \\nOBVIO me exploté de la risa "}
{"tweet_id": "1105842415833960449", "text": "Una hijo de puta chavista tuvo a su bebé ayer, lo tuvo en una clínica privada de la ciudad,mientras el compañero de trabajo de una tía duro 12 horas dando vueltas con su esposa en trabajo de parto porque no tenía para pagar una clínica. \\n\\nComunismo de mierda."}
{"tweet_id": "1106296420389265408", "text": "Hewwo, les presento a mi alter ego puto, sin, nombre, morrito meco que no tiene cagadas en la cabezan, blanquito, alto, flaquito y bonito\\nSi se hacen amiguitos cercanos de él valen caca porque los va a tratar re feo, sólo los trata bonito cuando son conocidos wo pic.twitter.com/gbE2mRB5ZF"}
{"tweet_id": "1106351119247253504", "text": "Definitivamente para ser chavista hay que ser ignorante. Esa mmmmm mujer piensa que con esos plátanos que tienen allí para que salgan en cámara es la solución al hambre del municipio "}
{"tweet_id": "1106445584372809729", "text": "El argumento ese que dices es porque el tuit inicial dice que los ingleses fueron buenos porque dejaron trenes y los españoles malísimos porque dejaron curas. Y ante esa estupidez se responde con lo que dejaron los ingleses allá donde llegaron. Que fue: mata a a ese puto indio"}
{"tweet_id": "1106577049735626752", "text": "@todoesmentiratv que enseñe el puto master el asqueroso de @pablocasado_ \\nY se deje de difamar a los demas."}
{"tweet_id": "1106589543615082497", "text": "Eso es lo que le pasaría si me lo encontrará yo por la calle al asqueroso chavista este de m***** que le iba a dar un zasca a mano abierta que se iba a enterar o dos ya vería"}
{"tweet_id": "1106596461100322818", "text": "Pobre ignorante vendido arrodillado a los pies de las transnacionales esclavo a sueldo los que dependemos el gremio del taxi somos propietarios conductores gente que no necesitamos jefes extranjeros como ustedes idiotas útiles al servicio de aplicaciones que los esclavizan"}
{"tweet_id": "1106610902030155776", "text": "A cambio de que para el FMLN ustedes solamente buscan llenar los bolsillos de su partido 10 años nada paso lo único que el FMLN los dio es un ladron quevesta exiliado en Nicaragua y un payaso para reírnos"}
{"tweet_id": "1106650057393229824", "text": "Somos los Querandies, herederos de esta tierra. Somos nietos del indio que mataron esos hombres de mierda."}
{"tweet_id": "1106734934411100161", "text": "Alguien que le reza a un muñequito en la pared no.puede tratar de ignorante a nadie.  Y mucho menos  puede obligar a una mujer a ser madre"}
{"tweet_id": "1106743915053547522", "text": "Pizarro anda a mamarte una caravana de webos comunista de mierda. Y tu @jguaido si no te quitas de encima a estas lacras vas a salir muy mal parado de esta. Tienes que estar a la altura de las circunstancias. Ya es hora de limpiar a Venezuela de tanta basura."}
{"tweet_id": "1106899987051495424", "text": "Leer a pizarro da asco es otro comunista estupido y me anima a largarme de Venezuela porque pienso que no hay remedio para este expais"}
{"tweet_id": "1107021833981829123", "text": "Meterle con un negrata que le gustito"}
{"tweet_id": "1107166200172347393", "text": "Hace meses me hice un FB falso de mujer (se veía creíble) porque quería entrar a un grupo y me empezaron a llover solicitudes y yo así de, \"bueno, para que se vea creíble\" (no tenía amigos). Nunca me sentí con tanto poder, como perra empoderada e inalcanzable  pic.twitter.com/iKuPVFE70G"}
{"tweet_id": "1107304369794498562", "text": "Los chavista ? Eres una hija de tu gran tips madre perra mete en tus asuntos y deja a los venezolanos en paz ,pasta de mierda"}
{"tweet_id": "1107318725764673545", "text": "En un momento le dije: Mauricio no llores, no puedo verte así *música melancólica* *el enano abraza al idiota, se va la imagen a negro*"}
{"tweet_id": "1107407893756895234", "text": "También los hombres matan a más hombres que a mujeres, es más por porcentaje las mujeres matan a más hombres que a mujeres.\\nSi coges a un asesino aleatorio hombre probablemente este condenado por matar a un hombre, sucede lo mismo con una mujer."}
{"tweet_id": "1107515792466300930", "text": "me tienen podrida con el comentario barato ese d \"las feminista te odian porque tenes pito\" te odio por tu actitud de macho de mierda, la pija me encanta, corta."}
{"tweet_id": "1107584200193069056", "text": "Me parece muy asqueroso ver a los tíos heteros metiéndoles mano a sus parejas a saco en público. Besitos y todo eso pues ok me da igual pero es que estáis siempre igual y qué puto assssco https://twitter.com/adeFAYE_/status/1106850493354176512 …"}
{"tweet_id": "1107690887365177349", "text": "me puse vestido y me peine, ahora ya soy una señorita bien? igual no me depile (maldita feminazi)"}
{"tweet_id": "1107703982762319872", "text": "Siempre serás mujer — siembre seras imbecil https://curiouscat.me/MarcMonkey/post/818716358?t=1552932184 …"}
{"tweet_id": "1107711935058010113", "text": "Ya. Porque hay octogenarios que como no tienen escopeta no matan a su mujer.\\nhttps://www.20minutos.es/noticia/1393715/0/octogenario/mata-mujer/chamartin/ …\\nEl que quiere matar mata, con escopeta o sin escopeta."}
{"tweet_id": "1107759925638451201", "text": "Torta di mele al cacao senza burro\\nhttps://www.ricettemonamour.it/torta-di-mele-al-cacao-senza-burro/ … https://www.ricettemonamour.it/torta-di-mele-al-cacao-senza-burro/ …"}
{"tweet_id": "1107790762551533578", "text": "El propio pajuo chavista de mierda"}
{"tweet_id": "1107810312852594694", "text": "País de tercer mundo, pobre, fascista y de gobierno corrupto, no pasa nada.. pic.twitter.com/aroZGnHVzA"}
{"tweet_id": "1107821329418514432", "text": "-puto equipo de mierda\\n-ojalá desciendan. Que se vayan a segunda\\n\\nEso le decía @TigresOficial @ClubTiburones  cuando hubo un zafarrancho en su estadio...\\n\\nY es verdad, nadie va los va a extrañar, pura fichita. @Rivas24oficial @ClubTiburones\\nDescendidos por mediocres."}
{"tweet_id": "1107824186360246273", "text": "Las amiguitas ex novias o lo que sea que se le parezca, no desaparecen nunca,a menos que él se los diga, cosa que raramente sucede. ¿Qué opinan?  Yo jamás seré amiguita castrosa buscona promesa."}
{"tweet_id": "1107947311928365057", "text": "Sinverguenza Inmoral criminal comunista vino a buscar su mesada para hacer mercado.@jguaido debe declararlo PERSON NO GRATA en Venezuela y que no le importe que se abstenga la Delcy Solórzano, PROHIBIDO OLVIDAR. 2 votaciones claves y las únicas abstenciones fueron d UNThttps://twitter.com/CaraotaDigital/status/1107945740175884288 …"}
{"tweet_id": "1107959303267409921", "text": "Gracias @easyjet por aprovecharos siempre de los precios en los billetes, ni mirando con antelación ni mis cojones, si es puente, pagas como si fueras en primera clase en un puto vuelo de mierrrda, con un avion de mierda y personal q ni habla tu puto idioma. Low cost mi coño."}
{"tweet_id": "1107966261823266816", "text": "usar lo de \"micropene\" en onda insulto, desprestigio , etc., a alguien mas no es como medio machista?  (onda: uyy… — Si, es súper machista, cómo llamar perra a una mujer :) https://curiouscat.me/Povalles/post/819242626?t=1552994716 …"}
{"tweet_id": "1108001047711232001", "text": "Pues yo prefiero un sucio y que vaya como quiera a uno engominado, con traje de corbata y que sea un puto delincuente corrupto como mas de uno de estos seres... Que quieres que te diga?"}
{"tweet_id": "1108048434328670211", "text": "-Feliz día parcero!\\n-Tan idiota, ¿Qué le pasa? Yo soy mujer.\\n-ENTONCES AFÉITESE ESE BIGOTE, VALENTINA!"}
{"tweet_id": "1108073949538050049", "text": "Pensar así no te hace ser feminazi. ¿QUÉ CHINGADOS?"}
{"tweet_id": "1108104411732213768", "text": "Es que dale, va más allá de ser hombre o ser mujer, pegarle a una forra de mierda, facista encima, no es violencia de género, es encajarle una piña x forra.\\nLo haría con hombres, personas de la comunidad lgbt, TODO. No es por sus condiciones o lo que sea, es por sus ideales."}
{"tweet_id": "1108116817283895296", "text": "deja de jalarle bolas a los gringo ladron de mierda"}
{"tweet_id": "1108148158062870528", "text": "Tres razones por las que la gente ODIA a Cristiano\\n\\n1.- Es un puto violador de mierda\\n2.- Es un puto violador de mierda gilipollas\\n3.- Es un putisimo violador de mierda gilipollas asi te pudras pedazo de mierda https://twitter.com/juanfutbol/status/1107681599192264705 …"}
{"tweet_id": "1108173743577317376", "text": "Awuevo total el pueblo paga esa lana que te robas puto para pagar los 120 millones corrupto de mierda"}
{"tweet_id": "1108194711624433666", "text": "Ese hijo de puta de Carlos Osorio lo tienen que poner preso de una sola vez a ese hijo de puta ladron ya esta bueno tanta cabroneria con ese maldito ladron. Atentamente. Otro sargento. GNB"}
{"tweet_id": "1108214116479578112", "text": "Coño, en esté maldito pueblo no hay un puto cine, en puerto Ordaz no hay cinex y cines Unidos no está haciendo eso, la mala suerte me persigue."}
{"tweet_id": "1108341291035881472", "text": "Dejad de usar adjetivos para referios a las personas por dios.\\nNo digas puto gordo a nadie, ni feo,escualido,negro...etc\\nMe dais mucha impotencia por que lo suais todo como  insulto y no os dais cuenta de que hay gente a la que la sienta muy mal ese tipo de palablas..."}
{"tweet_id": "1108375737298534401", "text": "No @mBACHELET mejor que nos coja un burro zurdo. La crísis económica la generó MASBURRO desde que se adueño del poder. Aunque Chávez fue quién comenzó con el desastre. https://twitter.com/TVVnoticias/status/1108365737050148865 …"}
{"tweet_id": "1108380997786234881", "text": "Empezó en frío y mis nonitas lo saben..los nietos que no van a visitar nunca a esta mujer son los hijos de re mil puta pic.twitter.com/F7qxFxnfsj"}
{"tweet_id": "1108394323681468417", "text": "y vos pensa un poquito, que quedas como una ignorante y cualquir feminista te diria lo mismo defendiendo a una asesina"}
{"tweet_id": "1108408281503055872", "text": "Decirte nazi esta mal, decir feminazi esta bien"}
{"tweet_id": "1108492839791546368", "text": "fua que rompe pijas las soft stan loco chupense una poronga y déjense de romper las pelotas mogolicas de mierda seguro usan amino hijas de re mil puta"}
{"tweet_id": "1108547010607697928", "text": "Facho conchetumadre \"Ladrón culiao\" Cientos de personas decentes funaron a Piñera en el concierto de Paul McCartney http://www.gamba.cl/2019/03/facho-conchetumadre-ladron-culiao-cientos-de-personas-decentes-funaron-a-pinera-en-el-concierto-de-paul-mccartney/ …"}
{"tweet_id": "1108563984632958976", "text": "Los odio impedidos de mierda, los odio transformers hijos de la gran puta @AsoDeporCali"}
{"tweet_id": "1108592381539090432", "text": "mil veces le expliqué a mi mamá cómo se usa twitter dale mujer me estás  jodiendo CÓMO QUE NO ENTENDES la re puta madre que te parió"}
{"tweet_id": "1108688242214346752", "text": "Courtois deja de andar con putas aunque sean de lujo y céntrate en el fútbol que para,eso cobras,escapas del fuego para caer en las brasas,mira,que eres tonto aún teniendo tanta pasta,maldigo el día en que has venido,que poco eres y que imbecil eres,inútil,idiota,palurdo"}
{"tweet_id": "1108705978051104769", "text": "#Historiascortas  “MUJER\"HOMBRE”trolo“marimacho“puta“si te tocan fue porque lo provocaste\"etc.\\nMiedo, Solo por el hecho de ser como soy¿en qué momento nos volvimos enemigos de nosotros mismos? ¿intolerancia?eso es. Somos diferentes e iguales, Pero¿por qué no somos humanos?"}
{"tweet_id": "1108734029564653571", "text": "El facho pobre por ma que se ponga la etiqueta de derecha sigue siendo un roto"}
{"tweet_id": "1108741304614305792", "text": "Pero a ver imbecil, infórmate mejor, si una mujer te denuncia ese mismo día la policía te detiene, sin juicio y sin pruebas, solo por la denuncia de la mujer para prevenir otra posible agresión o violacion"}
{"tweet_id": "1108764090242080768", "text": "Jajajaja cule discusión marica https://twitter.com/Nko_V/status/1108762534423773186 …"}
{"tweet_id": "1108766141869158400", "text": "Me: debo ahorrar para hacer mis compras para la competencia.\\n\\nAlso me: marica! comprate un poco de chucheria que igual ya has hecho mucha dieta, ¿que tanto?."}
{"tweet_id": "1108766818074836992", "text": "Me he dado una carrera solo para decirle lo sin vergüenza e hijo de puta que ha sido ... ojalá te ponga los cuernos tu mujer payaso"}
{"tweet_id": "1108779154206609412", "text": "m has llamado perra maricon"}
{"tweet_id": "1108781092033712129", "text": "Estaqueamos, fusilamos, decapitamos, empalamos. Si hay que matar, se mata. Que no quede ni uno solo. Si en algo invertimos en este país, desde su fundación, es en matar negros de mierda\"\\nNunca ser blanco te llevó a esto,el \"blanco de mierda\" no existe."}
{"tweet_id": "1108809665973051392", "text": "que asquerosidad, yendo a entregar nuestra soberanía a las ordenes de trump y sus lacayos duque, piñera, y el facho de bolsonaro, este gobierno solo es una VERGUENZA!!!"}
{"tweet_id": "1108831686983331840", "text": "Difamacion pura de este engendro corrupto y traidor al pais. Que muestre las pruebas de semejante canallada. Esta vez no debe quedar impune aunque luego se retracte. Muy facil lanzar una calumnia para luego desdecirse. Es una nueva tactica de este comunista?"}
{"tweet_id": "1108860775119159296", "text": "De que te ríes maricon"}
{"tweet_id": "1108874222833668099", "text": "Jajaja el fraude amplio. Y sus payasos https://twitter.com/meganoticiascl/status/1108810558000844800 …"}
{"tweet_id": "1109169333933084677", "text": "Por favor, el ciego le dijo al mudo, si de este par de tontos no se puede esperar más que papelones!, moreno es un ignorante en asuntos económicos y un fariseo en política internacional, esto es el colmo!, moreno no sirve ni para poner babas en los sobres!"}
{"tweet_id": "1109545264786931712", "text": "Te matas trabajado y rompiendote el orto para tener tus cosas para que venga un chorro de mierda y te las robe"}
{"tweet_id": "1109973046192951296", "text": "Para que la ayuda humanitaria de los rusos, si el maldito hijo de perra de @NicolasMaduro y sus secuaces siempre han dicho que no hay tal desabastecimiento?."}
{"tweet_id": "1110175253643300864", "text": "maldito puto paro"}
{"tweet_id": "1110222807366057985", "text": "Te explico. Mi comentario va en el sentido siguiente: quien tiene una vida útil no necesita torta ni frutsi, menos 'hueso\" de un político ignorante y corrupto (PRI, Morena, PAN..). Hasta aquí mis comentarios. Suerte con tu existencia productiva."}
{"tweet_id": "1110580418422681601", "text": "Estaba por subir al 298 en tablada y  lo veo al chorrito me quedo para subir último y me quería hacer subir a toda costa le decía que no y me insistia,me dice bajo aca nomás gracias subí le digo y se bajó en San justo chorro de mierda,menos mal que no le robó a ningún abuelo"}
{"tweet_id": "1110948888729526278", "text": "Pasa que vos chino maldito entras cuando yo salgo de trabajar... Jajaja"}
{"tweet_id": "1111000160207699968", "text": "Chinga tu madre puto traidor...solo falta que le  deseo masajes en las bolas...si te da vergüenza vete a España que de indio no te bajen"}
{"tweet_id": "1111414044437536768", "text": "Me importa una mierda lo que piense un zurdo de mierda como tú"}
{"tweet_id": "1112029699956527104", "text": "Me da pena Juanes. Que los fascistas de mierda usen una canción tuya para su campaña política fascista tiene que ser muy jodido..."}
{"tweet_id": "1112057078703710213", "text": "Todo el estadio cantando contra el negro puto de Angelici fue lo mejor"}
{"tweet_id": "1112129740134117376", "text": "Oodio que este chino hdp no te devuelva ni un puto saludo"}
{"tweet_id": "1112155822610632704", "text": "Que aldo esté por encima tuyo deja mucho que decir, que nivel de mierda el del indio."}
{"tweet_id": "1112659481530384384", "text": "Que ignorante es el dictador Evaristo. Ni siquiera él mismo escribe en Twitter, hay un esclavo que le escribe. Además el general Carlos Medinacelli no era originario ni indígena."}
{"tweet_id": "1112687143883821062", "text": "Os acordais del niño asqueroso que cuide hace días pues hoy voy otra vez a cuidarlo. Y voy a llegar justisima a la casa del demonio. Espero que me espere con un abrazo y no con una puñalada el puto niño."}
{"tweet_id": "1112688963465158656", "text": "@CalderaJuan maldito seas tu y toda tu descendencia tu desgraciado que apoyaste quitarnos las armas a los civiles . Te vas a tener que disfrazar para salir chavista mmgv"}
{"tweet_id": "1112905613477068800", "text": "Q soy tu esclavo hdp"}
{"tweet_id": "1113179502618836992", "text": "Pedazo de trola hdp"}
{"tweet_id": "1113266885422919682", "text": "bien ahí, se merecia una cerrada de orto el chino de mierda"}
{"tweet_id": "1113426316001464320", "text": "Ladron defende a los trabajadores cuanta torta te da mauri ? Y decis que no hay alternativas de cambio hdp ! Queres que sigamos  cagandonos de hambre se supone que estas para representarnos y lo unico que haces es llenarte loa bolsillos lacra"}
{"tweet_id": "1113495974524092421", "text": "pero chupame la pija y lee dm trola"}
{"tweet_id": "1113540195754881024", "text": "No podés jajajajajjj\\nDíganle la verdad al pobre ponja! \\nNo sean tan hdp  pic.twitter.com/cKuWlIlov4"}
{"tweet_id": "1113611687343599622", "text": "Los Nariñenses y Caucanos deben revelarse contra sus gobernantes y el @CRIC_Cauca @ONIC_Colombia \\n12 años gobernando la izquierda comunista criminal simpatizante del terrorismo;\\n\\nAhí están probando las mieles del Socialismo."}
{"tweet_id": "1113839579402883072", "text": "Maldito niño mimado y puto, por un berrinche vas a perder la fortuna de tu padre cuando el equipo quede en ruinas, claramente el dinero en manos de pendejos es dinamita y si no te cuesta no lo sabes cuidar. Odia pero si te da a ganar tolera! El trabajo no es amistad, idiota!!!"}
{"tweet_id": "1113872693210898433", "text": "El mundo es la cara de un bebé y nuestra opinión es un trozo de queso: da un chorro de risa aventarla en su cara pero es sumamente idiota hacerlo."}
{"tweet_id": "1113986677347897345", "text": "La ineptitud de moreno rebasa tu comentario mediocre y esa ineptitud hará que caiga y no podrás convencer a nadie con tu basura mediática."}
{"tweet_id": "1114135788894269440", "text": "Ya me dijiste \"votante de bachelet\" te falta \"flojo\" \"mediocre\" y \"comunista\" para completar el pack facho básico"}
{"tweet_id": "1114268787220582400", "text": "Ojalá que al hdp que atropelló y mató la perra, se cague muriendo. Gracias por irte y no frenar la concha de tu madre"}
{"tweet_id": "1114330162999570432", "text": "Porque es un fascista de mierda y un hooligan, pero nada, que sigan blanqueando al fascismo y vosotros apoyándolos, ovejitas!!!"}
{"tweet_id": "1114333625279971329", "text": "picky te extraño trola de mierda"}
{"tweet_id": "1114546302317211651", "text": "No tiene importancia q Kiko le diga: ves a chuparla; calienta pollas, tirar un plato con irá, dejar tiradas a dos chiquillas en un descampado;cierra tu puta boca imbécil a su mujer; lo q es denigrante q M@Jesus le diga q están en el Reality por deudas extraña q vaya al confe ?"}
{"tweet_id": "1114659738774646784", "text": "Eso es como decir que si te gusta la costura sos puto. Yo no soy torta y amo el fútbol. Me extraña que tú digas éso? "}
{"tweet_id": "1114687281170919424", "text": "Hijo de tu perra madre puto marihuano comprado \\nYa chupasela a Fox además hoy es SÁBADO no domingo\\nNo seas estúpido"}
{"tweet_id": "1114737450784559105", "text": "Uno acá en Twitter estaba de los pelos pidiendo a Laje en Podemos Hablar, o que vaya un provida, me encanta cuando se quieren matar cuando ven una feminista, encima quería opinar el muy macho sin utero."}
{"tweet_id": "1114909261996404736", "text": "La decadencia total. El payaso burlándose de la gente y el ladron, estafador y delincuente queriendo ser gobernador de Baires!!! No me van a decir que no es decadente el programa y los individuos esos!!!"}
{"tweet_id": "1115019119244578818", "text": "Un ladrón gatilla dos veces un arma para matar a alguien, el tiró no sale y el periodista dice que es tentativa de robo!!!!!  Además no avalan la paliza que le dan al chorro!!!\\nhttps://youtu.be/YGpLBHPEho0 "}
{"tweet_id": "1115041715004555265", "text": "Que el puto DJ asqueroso les ha copiado descaradamente... Yo le daba una paliza en directo, a ver qué hace mi pareja favorita"}
{"tweet_id": "1115066136708694026", "text": "Definitivamente eres bruto. Si en tu gobierno designabas a dedo. O con tus borregos. El famoso contralor ladron fugitivo y ñaño tuyo. El payaso del Chiriboga. El mamerto del procurador. La lista seria larga caretuco."}
{"tweet_id": "1115226441971531776", "text": "Más vale y fue la mujer y el hijo a visitarlo, choros hdp !!!!!!"}
{"tweet_id": "1115231836328943616", "text": "Su pedante e ignorante argumento de nacionalismo barato es tan retrógrado...\\nLoco si es ladron es ladron.  \" Punto\" me importa una chota si es blanco,  azul o rojo. En cana y listo"}
{"tweet_id": "1115360353032925184", "text": "Imbécil idiota Cállate la boca hablando m***** si tú no fuiste capaz de solucionar los problemas porque hablas imbecil si quieres que otro venga a solucionar el desastre que tú dejaste Maldito Ladrón rata"}
{"tweet_id": "1115433083380162561", "text": "Sos un hdp junior, no te das cuenta que el chorro es la victima? No te das cuenta que le GATILLÓ EN EL PECHO porque no tiene para comer????"}
{"tweet_id": "1115572101002465280", "text": "Ala, era un indio que le desterraron por matar a su mujer y se fue al bosque y se volvió loco"}
{"tweet_id": "1115600238234890240", "text": "madre mía! es imposible que un machista pase desapercibido... lo del feminazi no pueden reprimirlo aunque quieran."}
{"tweet_id": "1115607776439357440", "text": "Charlas de facultad en el Conurbano\\n\\n- Me empezó a hablar como si fuera un negro cabeza de la villa\\n- Vos tenés el culo sucio...\\n\\n(La localidad más cercana es Villa Independencia  manga de burgueses de Valentín Alsina)"}
{"tweet_id": "1115672313884753926", "text": "Wasap es mi válvula de alivio a la corrección política (?) *le sale el facho de adentro*"}
{"tweet_id": "1115723753156222977", "text": "Que asco el puto lol de mierda. Va a volver a jugar su puta madre"}
{"tweet_id": "1115725568182562817", "text": "Oe chucha tu madre, yo por ejemplo respeto que seas un hijo de puta, eso no me molesta, que tu hija, hermana o tu mujer se hagan cachar con un perro, burro o un cerdo; ese es tu problema, yo lo respeto, hombres respetan a mujeres y viceversa, troglodita socialconfuso"}
{"tweet_id": "1115735437371478017", "text": "no mms me acabo de echar un super round con un puto cliente grosero que me empezó a insultar y a gritonear por teléfono  no sabía lo perra que puedo llegar a ser"}
{"tweet_id": "1115826825593348096", "text": "En tu puta cara pelón asqueroso!!!"}
{"tweet_id": "1115841874743394304", "text": "Las dos veces que me gané entradas fue gracias a antel.\\nOtro logro del fraude amplio, Cosse2020.\\n\\nPerdón, ando todita tomada."}
{"tweet_id": "1115956407361245186", "text": "Vean esto para que dejen la añoranza por ese mensaje facho con sonsonete de amor por el crimen. https://twitter.com/UniversoCentro/status/1115715981488349185 …"}
{"tweet_id": "1115983156933480448", "text": "tenía alto dolor de cabeza y ahora empeoró porque me puse a leer los comentarios de un puto malo en contra del aborto buee igual qué puede saber él no? pero igual re pesado amigo callate"}
{"tweet_id": "1115984842288709633", "text": "A lo mejor que gente tan diversa os diga que silenciar cualquier tipo de maltrato es una puta locura, no sé, puede indicar que SILENCIAR CUALQUIER TIPO DE MALTRATO ES UNA PUTA LOCURA? Incluso si la maltratadora es una mujer?\\nNo me hagas mucho caso, solo estoy pensando en alto..."}
{"tweet_id": "1116022113499078656", "text": "El régimen corrupto y fascista del dictador criminal y sus esbirros blindan el cerebro del pueblo a pensar ! \\n\\nEl dictador  criminal y sus familiares se pasean por el mundo de lujos y manjares mientras el pueblo sufre de penurias y represión! pic.twitter.com/7l12hmF6uu"}
{"tweet_id": "1116061429554188291", "text": "Me preocupa terriblemente leer a compañeras feministas y gente ligada al activismo en cualquiera de sus formas, justificando a Payo, alguien que grita “lesbiana de mierda” a una senadora, usa “puto/a y maricón” como insulto. Por favor revisen lo que dicen defender."}
{"tweet_id": "1116081689825042436", "text": "Tú vas a votar a quien yo quiera o eres un puto facha de mierda?\\n\\nTwitter these days."}
{"tweet_id": "1116094355742310400", "text": "Te vas a la puta hijo de siete leches, que te lo metas tu plata mal habida por el culo es tu problema. Lo mismo debe hacer tu mujer."}
{"tweet_id": "1116096739386253313", "text": "Escribes como la India maria inche negro mamon ... se escribe para que se vaya , no para que si vaya #elnegroesunfracasado"}
{"tweet_id": "1116108680213217282", "text": "A maria me molesta mucho que use la palabra mamon o mamona y es que puto Pablo sevillano de mierda me ll pegó"}
{"tweet_id": "1116109665874710529", "text": "André me manda foto del negro trabajando es una idiota "}
{"tweet_id": "1116273553001910288", "text": "Mendocino y facho? No sé por qué no me sorprende. Nos merecemos el mendotran."}
{"tweet_id": "1116306837861801984", "text": "Seguramente lo tenés roto facho hdmp"}
{"tweet_id": "1116322746282258434", "text": "(por otro lado, 45 quiere tener a Assange a la mano porque seguro que le puede joder la presidencia y el proyecto facho populista que representa si se le diera por hablar de, digamos, qué carajos planeó con Roger Stone o Nigel Farage cuando los recibió en la Embajada)"}
{"tweet_id": "1116332801773768704", "text": "Estimado Pepe, esta postulando para el fraude amplio? Va excelente siga así, el siguiente paso es olvidar todo de economía, matemáticas, derechos de propiedad y de libertades individuales. Cuando viaja a Cuba a ver a sus ídolos? "}
{"tweet_id": "1116338115847671810", "text": "Decirle a una mujer que es una puta o que la amas cuando uno está borracho es lo más sincero que le puedes decir, porque las palabras con alcohol nacen en el corazón."}
{"tweet_id": "1116341952843341825", "text": "No, no quiero un puto aplauso de mierda, pero si eres capaz de críticar algo predica con el puto ejemplo. Osea, te dan asco los tíos maduros y tienes una relación con un tío de 40 y tantos? Y a la fuerza por miedo?! Llamo ya a la policía?"}
{"tweet_id": "1116352396958011392", "text": "Madre de Assange: “¡Qué vergüenza, Lenín Moreno! ¡Que el pueblo ecuatoriano busque venganza contra ti, sucio, engañoso, podrido traidor! https://www.elciudadano.cl/mundo/madre-de-assange-que-verguenza-lenin-moreno-que-el-pueblo-ecuatoriano-busque-venganza-contra-ti-sucio-enganoso-podrido-traidor/04/11/ …"}
{"tweet_id": "1116361221010264064", "text": "Que canchero que sos pelotudo, defiendo a un ladron soy un pistola bárbaro!! Pelotudo de mierda"}
{"tweet_id": "1116362921171402753", "text": "Tu eres un puto payaso."}
{"tweet_id": "1116367098668826624", "text": "Es Sauron no un puto agujero negro jajaja https://www.facebook.com/100001192392721/posts/2079632398753153/ …"}
{"tweet_id": "1116369670825762816", "text": "Reino Unido, eres la ramera de EEUU: la dura reacción de Pamela Anderson tras la detención de Assange http://bit.ly/2Ggtk1A "}
{"tweet_id": "1116387869478854656", "text": "Un juez zurdo y mediocre que siempre traba todo, gallardo. Ha parado varias obras y hasta fallo que si una escalera mecánica no funcionaba en el subte debías viajar gratis."}
{"tweet_id": "1116407774110527491", "text": "Fuera fascista, del parlamento europeo, fuera, puto fascista del parlamento europeo.\\nFill de puta, golpista."}
{"tweet_id": "1116408724808138759", "text": "Genial...éstos lo votaron.\\nNo hay peor facho q el tachero"}
{"tweet_id": "1116435662683680770", "text": "Salta pal lado facho qlo ..  aahh y si quieres hacer grande a SW empieza x dejar de decirle \"wanderito\" .. https://twitter.com/fcureta/status/1116432422789427206 …"}
{"tweet_id": "1116480682874822657", "text": "Si eres un negro pobre según Pablo eres un lumpen de mierda de clase social inferior a la suya."}
{"tweet_id": "1116559074424807427", "text": "Jajaja es increíble que este bate quebrado corrupto, chavista le permitan seguir hablando"}
{"tweet_id": "1116581315053178880", "text": "Otro ladron asqueroso no lo voten mato los animales del zoo para vender todo con @jorgemacri  a mas de 580 millones y la plata se la quedaron  los buitres como todos  tbien los gansos y patos vendio ladron los habran matados pobrecitos https://twitter.com/Chicapalmerita/status/1116498309634514946 …"}
{"tweet_id": "1116733139626414080", "text": "Me tocó una obra en una escuela donde el vicedirector es un trolo ortiva. https://twitter.com/Orianajuncotop/status/788846770356756481 …"}
{"tweet_id": "1116743186255360000", "text": "marica me pasa"}
{"tweet_id": "1116747607991377920", "text": "Estas vainas a mí me dan cule frustración y empute. Por qué verga le echan tres grapas a un papel marica? Qué necesidad? Ahora me toca sacar dos grapas de más.\\n#Malparidospic.twitter.com/IBHpUKMcDU"}
{"tweet_id": "1116754997042139137", "text": "Uno ahí que ya pienso que es marica JAJAJAJAJA"}
{"tweet_id": "1116767661764096006", "text": "No crean tan marica a la gente por favor https://twitter.com/UMVbogota/status/1116732548166631429 …"}
{"tweet_id": "1116780256927600641", "text": "Esa mujer admira al genocida del Caribe, que gracias a Dios ya se fue al infierno, pero aún queda el hermano. Esta carta la envió el maldito Castro al gorila Chávez, allí muestra su verdadera personalidad, pero esta Sra. LO ADMIRA!!! https://www.youtube.com/watch?v=fKUpeL1x9pM&t=67s …"}
{"tweet_id": "1116781728394248193", "text": "Estos son los aires de libertad que pregona el inutil servil imbecil hijo de puta del tontin ojalá me lleven preso"}
{"tweet_id": "1116785982131535872", "text": "Puedes usar el meme que tú quieras, la disque frase que más te encante y te fascine, te puedes hasta poner trolo y meterle tus dos o tres palabras en inglés al tweet pero si no te gusta game of thrones vales verga tu, no la serie eh"}
{"tweet_id": "1116814515310604288", "text": "Jajajajajaja ya y... si ya sabemos que este weon es maricon y le gustan los travestis ahora"}
{"tweet_id": "1116817734531203073", "text": "Aaaaaaaaaaaaaaa pero sos el más mentiroso e hijo de puta @MatiasLammens como te voy a puerta el domingo,cínico de mierda, con la vuelta NOOO!!! pic.twitter.com/ufcG61crlg"}
{"tweet_id": "1116834115066761221", "text": "Avanza puto metrobus de mierda! "}
{"tweet_id": "1116838468930424833", "text": "Me miraria mal si me agaro a putasos  a un maricon ?"}
{"tweet_id": "1117631370526908417", "text": "Que maldito hipócrita sos Falla, llegará el día en el que realmente sufrirás las consecuencias de solo ser la perra fiel.\\nNo te importa el pais, ladras hacia quienes tus amos odian, vergüenza de ser humano y no digamos de “profesional”. \\n¡¡Esbirro!!"}
{"tweet_id": "1118351477205024773", "text": "jajajajajajajaja maldito puto que sos"}
{"tweet_id": "1119055406020435968", "text": "Pinshi @PedroFerriz tu deberías tener sucia la cara, pero por maldito enfiel, puto viejito ya ni uno de lengua te podras echar pero bien que andas de pendejo, nomas te han de sacar tu dinero"}
{"tweet_id": "1119060873287491584", "text": "Maaan que maldito puto ascaaa tendre pesadillas durante semanas!  https://twitter.com/SoyacitySV/status/1118935502512644097 …"}
{"tweet_id": "1119243709101543426", "text": "Me levanté a las 6am, fui a buscar a mi hermana a Ezeiza, llegué a mi casa y, atención, ME PUSE A LAVAR EL AUTO. ¿En qué momento me convertí en Ernesto el tachero? Aprovecho para decir que todas las mina son puta y que a todos los negro habría que matarlos. Y que UBER puto (?)"}
{"tweet_id": "1119289334350458881", "text": "Jajajaa callate, chino"}
{"tweet_id": "1119354340098097152", "text": "La vida es una torta de mierda y cada día te comes una porción"}
{"tweet_id": "1119744363666526208", "text": "Para que puta habla de Cerro este asqueroso, le traicionó al país y tiene cara para hablar de gente que promete cosas. Puto de mierda carajo https://twitter.com/Futgol970py/status/1119740565934039040 …"}
{"tweet_id": "1119763240634814464", "text": "Bien por la roja. \\nMal, horrible, asqueroso como no pueden seguir el reglamento del puto VAR en México "}
{"tweet_id": "1120017424638672897", "text": "No me molestaría tener un hijo negro, puto, chorro,rengo...  lo que no resistiría es que sea Kirchnerista."}
{"tweet_id": "1120087023166078976", "text": "Mirio (Jdjdj\\n\\n1- cuando sonríe\\n2- cuando está feliz con Eri\\n3- cuando él y Deku son los best bros\\n4- cuando existe\\n5- cualquier maldito momento porque es un puto héroe"}
{"tweet_id": "1120146561630199808", "text": "•Arya culipronta\\n• #TeamJaime #JaimeLannister\\n• Jon amigo,date cuenta\\n• Sansa NO TE DEJES MANA.\\n• ConTyrion no te metas lisa.\\n• Lyanna tiene mas huevos que todos!No me la maten #LyannaMormont \\n• llegaron lo mane\\n• El maldito lisiado y el humor negro\\nYo mientras veia GOT"}
{"tweet_id": "1120146977709264897", "text": "Estoy en puto, puto y maldito perro ahogó por todo lo de #GamesOfThrones no puedo ni quiero nada!!!!"}
{"tweet_id": "1120313210383622144", "text": "Cuidado no seas una persona horrible por reírte de una cosa grotesca que sale en un puto dibujo animado cuyo propósito es el absurdo negro"}
{"tweet_id": "1120452008497090562", "text": "Albert puto Rivera nada más sabe decir pactar con casado como sabe que es un mierda que él no gana ni aunque no se presente Nadie es patetico y asqueroso"}
{"tweet_id": "1121071761938878465", "text": "Re que igual podés comprar una fanacoa porque no vas a pagar 200 mangos una MAYONESA de primera marca y por otro lado pagar un viaje a cancún.\\nHay gente que medianamente tiene guita para viajar y así y todo no se va a dejar forrear con precios de mierda de un chino pedorro."}
{"tweet_id": "1121171447102283779", "text": "Vete a la cama puto chino que vas delirando ya"}
{"tweet_id": "1121252852347867136", "text": "cual fue trola de mierda?!!!!!contestA puta "}
{"tweet_id": "1121416383156371456", "text": "q dices puto champion asqueroso"}
{"tweet_id": "1121419709172334592", "text": "Como vea un puto video mas de un indio haciendo el gilipollas no se ni lo que hago"}
{"tweet_id": "1121510773845524482", "text": "El respeto es para dormidos, por eso no me ofenden ni ofendo al decir palabras como joto, negro, enano, bastardo no cualquier \"mala palabra\" , porque en ningún momento mi intención es de superioridad. Yo por ejemplo, soy un puto maricon enano que le gusta llamar la atención. "}
{"tweet_id": "1121568470225825792", "text": "Hay momentos en que la universidad te absorbe y te coloca a trabajar como un puto esclavo."}
{"tweet_id": "1121856874712842241", "text": "Para el fascista y el comunista el partido es absoluto, la economia debe ser controlada por el gobierno y los derechos individuales son irrelevantes frente al colectivo. Gobiernos tiranos, corruptos y genocidas"}
{"tweet_id": "1121882658441695232", "text": "Acabo de presenciar un robo a una señora y al chorro lo tuve al lado un rato, que gente de mierda"}
{"tweet_id": "1121954979734966273", "text": "Weones ladrones .ya no ayan como robarle al chileno pais puto de mierda maldito pinocho que invento las afp viejo de mierda ojala que se este revolcando en el infierno .. https://twitter.com/T13/status/1121814619557752833 …"}
{"tweet_id": "1122252165307826177", "text": "En realidad el imbecil es el Roger Waters. El otro es un comisario comunista del régimen cubano que sabe exactamente lo que está haciendo."}
{"tweet_id": "1122307992475643904", "text": "Por favor dadle importancia a lo importante y en vez de romperos el culo con las votaciones de Billboard id mañana a votar para que este país no se convierta en un pedazo de mierda fascista"}
{"tweet_id": "1122411273562599424", "text": "Que coño sabrás tú de la Educación en Euskadi, puto fascista"}
{"tweet_id": "1122531219852484610", "text": "Que a la ligera usan la palabra fascista, lo que hace la ignorancia y no abrir un puto diccionario en la vida"}
{"tweet_id": "1122632270379200514", "text": "No pueden creer que un peronista, kirchnerista, populista o como le quieras llamar, no sea negro, bruto, chorro, vago y viva en una zanja.\\nNo te pasa que no te creen que laburás, que estudiaste o que vivís en Vicente López?"}
{"tweet_id": "1123030100805660677", "text": "Que menos se puede esperar de un fascista como este imbecil, brasileños tontos, ellos lo votaron"}
{"tweet_id": "1123120315461251072", "text": "Tengo francisco dependecia no puede ser que lo extrañe a este negro puto"}
{"tweet_id": "1123276918218997760", "text": "Y entre tanto ramerio,\\nya te apodamos\\n\"la ramera\". #Rolita"}
{"tweet_id": "1123293369550233601", "text": "Noruega, puesto 25 en libertad económica, de qué socialismo hablas zurdo imbecil? Los países nórdicos son de las economías más libres del mundo, todo lo contrario al socialismo donde el estado tiene un gasto enorme financiado con la presión fiscal. pic.twitter.com/UCs9DkvkL8"}
{"tweet_id": "1123302662110371840", "text": "si tango es literalmente comunista cada vez q hablamos de matar a Maduro llora sangre"}
{"tweet_id": "1123323585752252416", "text": "No seas alcahuete, no involucres a todos los mexicanos. No eres interlocutor de nadie. Solo representas la infausta corrupción. No asumas posiciones que no te corresponden. Desquiciado fascista mandilón."}
{"tweet_id": "1123358325633101834", "text": "No, pajuo no es ni un golpe de estado, ni un intento, es la búsqueda por la libertad de un pueblo que esta cansado de recibir mierda de un usurpador y narcotraficante comunista que tiene al país secuestrado! Tu das asco estúpido, ignorante!! ¡Ah y Maduro es un Dictador!"}
{"tweet_id": "1123381365444096000", "text": "Maldito coñoetumade todo lo toman de burla todos luchando para una Venezuela libre y este hdp riendoce van a caer chavista HIJOS DE REMIL PUTAS...."}
{"tweet_id": "1123481064750632961", "text": "Falta de respeto es subirle los impuestos a un contribuyente que ya está asfixiado. El votante socialista es un idiota integral, un ignorante en economía y un ladrón de guante blanco."}
{"tweet_id": "1123558009723133952", "text": "Pará hdp!! A vos te acompañaban a la puerta del liceo papá y mamá y esperaban a que entraras?? Con razón quedaste infértil, incogible, zurdo ciego, con severas secuelas cognitivas e incapacidad para desarrollar un razonamiento tan simple. Todo consumido! pic.twitter.com/hI1GVlhlkO"}
{"tweet_id": "1123567605363683328", "text": "Impotente y rabiosa, xenofoba e ignorante, mmmmmmmm... justo lo que me gusta de una mujer."}
{"tweet_id": "1123584450305019904", "text": "Cínico hijo de perra. Corrompiste y te serviste con la cuchara grande, cínico asqueroso"}
{"tweet_id": "1123625516475588610", "text": "Eres un fascista de mierda!!!!!a tu puta cara te lo digo!!!!asco.maximo cerdos!!!! No pasareis nunca"}
{"tweet_id": "1123643698431123456", "text": "Dejala que siga hundiendose sola ha demostrado que es una feminazi mas"}
{"tweet_id": "1123651722688253952", "text": "Verga verga veeeeerga infinita para ti mujer de mierda. — Si, por favor... mucha verga para mi. Siento que me estás dando la bendición  https://curiouscat.me/MissDiaRRea/post/864194189?t=1556734421 …"}
{"tweet_id": "1123693985602703363", "text": "Aguerrida mujer nojoda no tuvo miedo a esos hijos de puta"}
{"tweet_id": "1123822200069525506", "text": "SOS un hijo de perra de la puta oligarquía y neoliberalismo hdp https://twitter.com/mauriciomacri/status/1123255774120226817 …"}
{"tweet_id": "1123930287044550659", "text": "Que más imbecil que la jauría de fachos pobres y putas de patrón que asumen que uno es bacheletista o comunista cuando le enrostra lo sinvergüenza y ladrones con son los secuaces de la derecha..."}
{"tweet_id": "1123953178851016704", "text": "Silvina me grito hoy que yo me encapricho y copio cuando se me da la ganas. A vos que te importa vieja argolluda te di una hoja hace 3 semanas para que las corrijas y no las devolves,no se como querés que sepa donde me quede estupida te odio"}
{"tweet_id": "1124030851346567176", "text": "Si un “hombre” habla mal de otro para quedar bien con una mujer, ese no es hombre, es un puto. pic.twitter.com/ZXCNLs68Lc"}
{"tweet_id": "1124043279182516224", "text": "NO caigas en excesos porque feminismo sinónimo de machismo y caes en la exclusión la mujer merece todo simplemente porque soy tu madre y mando yo NO por ser lesbiana te vuelvas misándrica por competencia ó no por ser puto te vuelvas ateo Por no ser bienvenido a la casa del señor"}
{"tweet_id": "1124073194040766466", "text": "Liberó Juez a ‘El Chofo’ y salió directo a matar al policía que lo detuvo en Lagos de Moreno, Jalisco https://noticaribe.com.mx/2019/05/02/libero-juez-a-el-chofo-y-salio-directo-a-matar-al-policia-que-lo-detuvo-en-lagos-de-moreno-jalisco/ …"}
{"tweet_id": "1124102155768610816", "text": "Vuelve a leer lo que te he dicho. Que por mi que les aplasten la cabeza por fachas de mierda, pero que tú primer tweet es absurdo. Lo del libro es una gilipollez enorme. \\n\\nYo soy comunista por ejemplo, y en mi cuarto tengo libros de mil ideologías. Simplemente."}
{"tweet_id": "1124131850379722753", "text": "Y acaso hoy por hoy no es Chilezuela? Basta ver los noticiarios,matinales,etc el presi haciendo el ridiculo llevando \"ayuda humanitaria\",recibiendo militares desertores ,criticando a quienes apoyan a Maduro y la de la torta viaja a China olvidando el discurso anti comunista"}
{"tweet_id": "1124155472028807168", "text": "pedro puto de mierda no podías no se vIVIR EN MI CIUDAD HIJO DE MIK PUTA"}
{"tweet_id": "1124180185618767872", "text": "Que mujer tan ignorante"}
{"tweet_id": "1124200877693308928", "text": "Un puto puberto borracho de mierda me acaba de vomitar en la puta pierna que asco me das por si ves este tweet aunque probablemente no te acuerdes por que estabas anal que pena alv te odio."}
{"tweet_id": "1124283654497284096", "text": "El abogado del delincuente defendiendo al puto violador de mierda con vuestro altavoz constante de telebasura! Verguenza os tendría que dar. Ole a la persona que le increpa, deberían hacerle lo mismo que ha hecho él, por supuesto..."}
{"tweet_id": "1124291069036908544", "text": "El tema de los judíos es terrible, lo admito, pero hay que reconocer que ha servido para que no se puedan discutir algunas cosas del regimen nazi que fueron bastante positivas para Alemania manda uno acá, que se las da de intelectual nacional. Eso si, Macri facho, obvio."}
{"tweet_id": "1124301995047833600", "text": "Mira, expedidor de carnets de machista, mientras mi mujer hace lo que sale de sus santos ovarios (se acaba de ir al gimnasio) también se siente dedicada al 100% para sus hijos y no por ello se siente ofendidita por un puto eslogan de el Corte Inglés,¿lo pillas pagafantas?"}
{"tweet_id": "1124318242808508416", "text": "Jajaja chupame la verga y vení vs puto q voy más yo a oriente de lo q venís vs para acá"}
{"tweet_id": "1124395235814137856", "text": "THOR en RAGNAROK: hay que chistoso\\nTHOR en AGE OF ULTRON: hahaha que chistoso el werito\\nCAPITANA EN ENDGAME: USHHH cahe mal la feminazi, que creida, bajale de webos mija pic.twitter.com/dmafwTf7Ph"}
{"tweet_id": "1124417121444925442", "text": "Que me gache un negro bien potente. Pero la materia hdp esta no bolo"}
{"tweet_id": "1124473194549739520", "text": "callate perra andate de mi tweet"}
{"tweet_id": "1124688131863789568", "text": "Me da mucha pena lo mentira que sos negro de mierda acordate que tenes una hija y todo se paga TODO"}
{"tweet_id": "1124688334658392065", "text": "Bye con tu intento de ser facho"}
{"tweet_id": "1124726359169863680", "text": "Aja y xq este payaso tiene q estarme revisando el perfil.??? Jajajaja \\nAparte q se enamora d mi mujer, tambien se enamora de mi.?? Q m averigua la vida, le importa mis estados.!! \\nNo q va... definitivamente,... https://www.facebook.com/100006967443553/posts/2287349731507253/ …"}
{"tweet_id": "1124727633491705856", "text": "No voy a seguir discutiendo con alguien que utiliza el término \"negro de mierda\" para denigrar a una parte de la sociedad. Ojalá algun dia te cures de ese odio que te tiene cegado."}
{"tweet_id": "1124729933580906497", "text": "Dan puto asco, esta mujer y la de la historia. Trozos de mierda :) https://twitter.com/LaRecambia/status/1124662220561047552 …"}
{"tweet_id": "1124729946230919169", "text": "Este es el puto maldito corrupto sinico  fabulador mas grande de los HDP de \"CAMBIEMOS \" https://twitter.com/sil_k81/status/1124398493622255616 …"}
{"tweet_id": "1124814758715244550", "text": "JBalvin se cago en dos semanas lo que construyó en más de dos años, así es como ser un machito facho te pasa factura."}
{"tweet_id": "1124906547925127168", "text": "callate puto"}
{"tweet_id": "1124949248770965504", "text": "Me pelan 3 hectáreas de pija, hipócritas ignorantes lame wevos para el puto twittero de mierda que tiene este club, no seas tan hijueputas cabeza de pija"}
{"tweet_id": "1125013551637311489", "text": "La mujer o la pareja de la mujer se ha llevado al niño por la \"fuerza\" y el padre pegando hostiones al cristal del coche. Y yo no lo he grabado. Cago en la puta. Con lo guapo que ha estado y para algo interesante que pasa en mi barrio. Ojalá vuelvan "}
{"tweet_id": "1125032667802738689", "text": "Solamente el 80% apoya a @jguaido y a @leopoldolopez  y desea sacar la narco dictadura chavista comunista. Corrupta, mediocre y fracasada. Incluido el corrupto @RRamirezVE"}
{"tweet_id": "1125051137831387136", "text": "Ignorante. Bostera puta hija de @SanLorenzo . LTA. Gila de mierda"}
{"tweet_id": "1125061712942718979", "text": "2/2 ...aparte de todo el comunista enclosetado de @CMonteroOficial apoya lo que ella dice como si él no supiera la realidad. Sabemos q hacen elecciones con fraude y sabemos q Guaidó está en la calle en CONTRA de la voluntad del maldito Maduro porque si lo apresa hasta ahí llega."}
{"tweet_id": "1125063075818868737", "text": "De ultima si defienden y justifican tanto a los chorros, que entiendan q si son tan hijos de puta como para matar a alguien por sacarle un celular o una cartera, se merecen que si los agarran los caguen a patadas o los maten, si total ellos por sacarte algo harian lo mismo"}
{"tweet_id": "1125071270985576448", "text": "esta criatura no es mi sobrino no puede ser tan maricon"}
{"tweet_id": "1125075681669537794", "text": "Calla ladron hdp ven al pais a dar la cara para estar escondiendote si estas asi como todo ladron escapa hijo de la gan puta"}
{"tweet_id": "1125083575542525952", "text": "no seas trolo man https://twitter.com/MikeBartlett35/status/1124929532593692673 …"}
{"tweet_id": "1125113864784244736", "text": "Que poca perra madre, cuantos puntos le costarán al chófer que aparte de todo el maldito animal se dio a la fuga."}
{"tweet_id": "1125132522445099008", "text": "Pa la puta madre báñense vergas, están viendo el puto calor y todavía no se bañan valen verga"}
{"tweet_id": "1125133217470787594", "text": "Yo soy judío comunista, maldito goy intrascendente porque ni para esclavo me sirves. Bot mierdero. dile al culero que enciende la máquina lo que acabo de decir."}
{"tweet_id": "1125195406739111936", "text": "Jajajaja qué zurdo de mierda. https://twitter.com/JuanGrabois/status/1125176484392513537 …"}
{"tweet_id": "1125328256226463745", "text": "Troll fascista de mierda, difundiendo información de otras personas. Denunciado estás. Hasta nunqui!"}
{"tweet_id": "1125410156026769408", "text": "Si lo piensas bien gratis no es, saca cuenta si trabajas a cambio de casi nada, si estudias “gratis “ para luego trabajar de por vida a cambio de nada y vas a un hospital sucio, donde faltan medicinas y las tienes que comprar por la izquierda gratis no eseres un esclavo"}
{"tweet_id": "1125563063095169024", "text": "Tiene un humor de mierda Confirmado, Falacias Progres es feminista, evidencia: To´ sus memes que no dan risa. https://twitter.com/FalaciasProgres/status/1125472756055859200 …"}
{"tweet_id": "1125914803279732737", "text": "Para una verga maldito Valverde de mierda! No te sirvió de nada Hicists la misma caga, salists con un planteamiento cobarde en los dos partidos! Y el tiempo de castigo. Ala calle puto perico de mierda! Eso es loq eres! https://twitter.com/SenyPitlCollons/status/1125910183459348482 …"}
{"tweet_id": "1126107920951848961", "text": "Lo llamo a Osqui para saludarlo y me cuenta que esta comiendo torta,le digo que después iba a verlo y me dice \"no,no vengas porque te voy a cagar a palos\" pa k lo deje jugar a la pelea,cada vez que voy me tiene de hija el hdp "}
{"tweet_id": "1126134019501035523", "text": "Toda la culpa se la hechas a Valverde. ¿Que no había 11 jugadores en el campo ? De los 11 sólo salvo al portero de ahí los demás fueron una pila de mierda ni defendieron el marcador ni anotaron un puto y maldito gol que era lo que se necesitaba. A la mierda tu encuesta."}
{"tweet_id": "1126210711204528133", "text": "Sigue siendo el puto amo del futbol y vos chupame la pija"}
{"tweet_id": "1126218421794942976", "text": "Wey al año salen 30 películas con \"temática hetero\" y solo 3-5 películas con \"temática lgbt\" no entiendo de qué exceso habla, que cringe más hdp me da ese señor."}
{"tweet_id": "1126283116220383233", "text": "Personaje ??? Preferís al personaje de Tabaré o alguno de los del frente amplio ?????, por favor , no quiero portar un arma , no me gustan !!! Pero por qué pueden andar los pichis de mierda con un arma o una chorro o un asesino !  Y los ciudadanos de bien es tan cuestionado"}
{"tweet_id": "1127054305964511233", "text": "No es zurdo ,es alcahuete del poder de turno."}
{"tweet_id": "1127339413544079360", "text": "Eso es como el que dice \"tengo un amigo que es negro así que no soy racista\". Tú lo que eres es un puto nazi, vamos, un homófobo y un racista, que quede gente así en pleno siglo XXI..."}
{"tweet_id": "1127673724377944066", "text": "Deja de publicar pelotudeces boludo de mierda arreglen los servidores da asco tu juego pedazo de puto devolve la plata ladron"}
{"tweet_id": "1128569128350969857", "text": "jajajajajajajajajjajaa Prros ni ustedes ni mucho menos ustedes morras pendejas van a poder  con este maldito negro!"}
{"tweet_id": "1128592604298448902", "text": "en mi perra vida vuelvo a meter con ese idiota"}
{"tweet_id": "1128622278823108608", "text": "@Lenin traidor y ladron con la salud y educacion no se juega, te vendes al mejor postor, moreno ladron deja la presidencia, moreno titere, ten los huevos y largate hdp, te largas o te botamos tarde o temprano #EstipendioJusto"}
{"tweet_id": "1128700484913696768", "text": "Carácter y personalidad es estar pegados a la figura de un lastimero corrupto, pero mientras que no sea comunista que importa."}
{"tweet_id": "1128740196424527872", "text": "Estás bien pendejo, te expliqué por ig y aún así la cagas y te puse “es por emi” JAJAJAJAJAJAJAJA puto negro pendejo."}
{"tweet_id": "1128799734007816192", "text": "La descuadernada institucional era cuando teníamos fast-track en  congreso, una mini-constituyente en cuba, un comunista español creando la JEP, el jefe del cartel de la Toga de magistrado un corrupto de 7 suelas de Fiscal G, todos trabajando para un tahúr."}
{"tweet_id": "1129070470194782218", "text": "Al final el chino del super que te apaga las heladeras de noche supo ser más honesto que estos millonarios de mierda como sarkany que se colgó de la luz y evadió 1 millón y medio de pesos en impuestos."}
{"tweet_id": "1129178517550305280", "text": "Porque ese perro nació en ese puto lugar jediondo asqueroso llamado Tabasco"}
{"tweet_id": "1129221828486893569", "text": "Pinche esquipo asqueroso al puto contragolpe juega que pinche asco"}
{"tweet_id": "1129783807446585344", "text": "Podrás dar alguna razón en vez de insultar como un sucio borrego extremista ah por cierto el inicio fascista que veo en esta conversación eres tú"}
{"tweet_id": "1130021217740689409", "text": "Hay que ser hdp.... y chavista para decir esto."}
{"tweet_id": "1130619822520328193", "text": "callate torta d arcoíris"}
{"tweet_id": "1130736716795584512", "text": "podemos a cruzado todas las líneas rojas y merecerian el escarnio público, pero allí estan.\\nDemuestran siempre su asqueroso origen chavista"}
{"tweet_id": "1130799972797091840", "text": "Hijo de perra el demente diputado\\n.ojala lo atropelle un burro o dos..."}
{"tweet_id": "1130914791902588931", "text": "Ojalá volver al H1Z1 y dejar de jugar al puto lol, si es que maldito daybreak con lo bien que estaba el juego xd"}
{"tweet_id": "1130994647189327873", "text": "Jajajajaja este puto paraco asqueroso es muy chistoso ... Maldito paraco"}
{"tweet_id": "1131023675677917185", "text": "La idiota de Ernestina no deja hablar a nadie y nadie le da bola que se ocupe mejor del chorro de su sobrino ni habla la boca si no saca de la compu inservible  #MartesIntratables"}
{"tweet_id": "1131039321094541312", "text": "Entre otros términos, los pre-visibles: 'Maricón': de María, la mujer por antonomasia. 'Puto', el equivalente de puta, el que vende su cuerpo. 'Joto': la figura de la baraja, toda engalanada. 'Loca': que pierde el juicio creyéndose mujer."}
{"tweet_id": "1131042831907213313", "text": "Este vuelo es una mierda, Air France es una puta mierda\\n\\nHe visto suficientes películas de zombies para saber que éste es el principio del puto fin ¡EL PUTO FIN LES DIGO! \\n\\nSend torta de chilaquiles y atole de guayaba por piedad pic.twitter.com/fVE9Og8EM1"}
{"tweet_id": "1131145889836355584", "text": "Si un nazi llama \"negro de mierda\" a una persona de color o \"puto maricón\" a un homosexual está bien pero si yo le llamo escoria es un delito, entiendo... http://www.publico.es/politica/delitos-odio-fiscalia-considera-delito-incitacion-odio-nazis.html?utm_source=twitter&utm_medium=social&utm_campaign=web …"}
{"tweet_id": "1131223224694517760", "text": "como nos robó el bajón la perra de mierda"}
{"tweet_id": "1131325044070801408", "text": "Ordenaselo porque vos queres un esclavo no un compañero hdp jajajajajajaja"}
{"tweet_id": "1131618973395636224", "text": "Nooooooo me querés matar de un infarto mujer,un culo impresionante"}
{"tweet_id": "1131848832181035008", "text": "Esta mujer es idiota, lo siento, pero es que es así. https://twitter.com/AsocGenMad/status/1131568004792299521 …"}
{"tweet_id": "1131896608629694464", "text": "Es el pan de cada día gracias a la revolución Castro comunista del maldito Chávez y Maduro... Estamos desamparados."}
{"tweet_id": "1131920089303924737", "text": "no es lo mismo matar a un chorro, violador , asesino de inocentes , q matar a un docente a un niño de 10 años , hay veces q es necesario matar a los primeros para proteger a los segundos, porq los primeros no se corrigen y perturban la  paz de los segundos , no hay otra solución"}
{"tweet_id": "1131941883972915200", "text": "Asi Es el descaro de este maldito hijo de perra #maduroasesino #malditomaduro pic.twitter.com/nP9DEHQcBZ"}
{"tweet_id": "1131950507885551616", "text": "@realDonaldTrump dice que Huawei es peligroso pero podrían llegar a un trato.\\n\\nEs un payaso de magnitudes gigantescas. Solo impulsó el orgullo chino y con él un impulso (como si lo necesitarán) tecnológico. Además de perjudicar a una empresa como Apple\\n\\nhttps://www.xataka.com.mx/celulares-y-smartphones/polemica-huawei-tendria-fin-trump-asegura-que-podrian-llegar-a-acuerdo-para-eliminar-veto-comercial …"}
{"tweet_id": "1131950519424036869", "text": "Parece un tipo la \"mujer\" jajajajaja qué hdp https://twitter.com/CronicaVirales/status/1131945715033415680 …"}
{"tweet_id": "1131990905739718657", "text": "Osea si no esta google hay q dudar , q mediocre esta mujer como te llevas la plata facil leyendo noticias de un pizarrin  ."}
{"tweet_id": "1132225169043447808", "text": "Pobre idiota es una mujer y si cara refleja que no viaja en avion Gratis!!"}
{"tweet_id": "1132282956549120000", "text": "Es un payaso y da vergüenza de llevar la bandera argentina, es repudiado en todo acto Pinocho y donde vaya deberá huir como una rata, el pueblo no lo quiere, se censuró el solo pir cagon, festejemos el día de la patria y que Es el último de esta ladron como presidente"}
{"tweet_id": "1132377138601103361", "text": "Nobody:\\n\\nYo: pooorrfaavorr que mujer la carocara, la amo, dios es divina, tremenda perra, quiera ser ella, u oscar y casarme con ella, no sé, que mujeeeerr"}
{"tweet_id": "1132386287456018437", "text": "che que orador de gran puta AF!! CFK lo mira y se quiere matar!!!!"}
{"tweet_id": "1132525659778162688", "text": "El resto es ganas de salir a matar porque es idiota+inútil+chorro."}
{"tweet_id": "1132615046855581698", "text": "Y que se espera de unos pocos muertos de hambre que buscaron incansablemente convertirse en lo contrario de su ideología comunista, ahora son imperialistas pero no por trabajo si no por malditos ladrones corruptos @nayibbukele, cacería de brujas para los corruptos.\\n#politicaSvhttps://twitter.com/nayibbukele/status/1132526940135579649 …"}
{"tweet_id": "1132649918374580226", "text": "Adrianita no sea ignorante vea el montsje de petro comunista trasmitido por caracol y rcn es usted estupida ahi le dejo el link https://youtu.be/R1kp8sDPH_A "}
{"tweet_id": "1132687895570112512", "text": "Chinguen su puta madre @Rayados\\n-Compran a Pizarro sobornando a Higuera\\n-le dan otra final a Tigres\\n-le frenan a Jonathan González su oportunidad para ir al mundial sub 20\\n\\nLos maldigo por eso puto equipo de cagada y pecho frío"}
{"tweet_id": "1132737893619982337", "text": "Estos personajes serán de la secta chavista porque piensan igual de ignorante que ese sector"}
{"tweet_id": "1132790500010987520", "text": "Jajajaja qué puto perro asco de mierda jajajajaja https://www.facebook.com/100001411640144/posts/2332254583498240/ …"}
{"tweet_id": "1132839781476503552", "text": "Que hijos de puta que son y yo que quería sacarlo de al lado del Nanu al negro hdp este "}
{"tweet_id": "1132850434845171712", "text": "Ke puto partido tan mas de mierda tan mas aburrido como si uno fuera a la ciudas de monterrey valen verga pinche vieja puta"}
{"tweet_id": "1133016827024560128", "text": "Publiqué en Twitter unas fotos de La Plaza de Las Cortes llena de meadas con un olor nauseabundo, la respuesta de alguno de sus seguidores fue \"la meada es del negro del WhatsApp puto facha franquista\", he citado literalmente y alguna cosa más así que, idos ahí mismo, ya sabéis."}
{"tweet_id": "1133027667928866816", "text": "Además , si ella publica eso , será por alguna situación puntual que tiene en su vida privada , por algo la publica para los amigos cercanos , viví y deja vivir feminazi de mierda"}
{"tweet_id": "1133028465802993664", "text": "Toda mujer que tira es una puta pero las hay de manera diferentes y a ese pito negro lo parió una burra"}
{"tweet_id": "1133060609082351617", "text": "claaaa  señores es de buena familia ya fue todo.... si es un negro sucio directo a penal "}
{"tweet_id": "1133074718955900928", "text": "Loco, tu mujer e’ una perra, una diabla  pic.twitter.com/m4ol9k8ZO1"}
{"tweet_id": "1133104468579495937", "text": "Chica eres tonta de nacimiento aléjate de buitres empezando por el moro asqueroso  busca fama por que esos viven de recoger la basura de los container . Que asco"}
{"tweet_id": "1133127630964875264", "text": "Que gente de mierda culiau estoy viajando parada xq nadie quiere darme un puto asiento"}
{"tweet_id": "1133132413088014336", "text": "@Nerea_Blake contestame al puto dm sin darme largas hiha de puta de mierda de los huevos"}
{"tweet_id": "1133148823352750080", "text": "Es una fusión de dos conceptos, como tampoco existe el \"lenguaje inclusivo\", vos no obligas pero el colectivo feminazi del pañuelo verde si obliga, y aconseja abortar en todos los casos, ellas son las responsables de que la chica de 19 años de Cipolletti casi muera con su bebe"}
{"tweet_id": "1133156103045484545", "text": "Pensé que estos viejos de mierda del siglo pasado no existían. Y no soy comunista, por que este weon piensa que todos los que no están de acuerdo con él son de izquierda"}
{"tweet_id": "1133203069636890624", "text": "Eres un maldito hijo de puta maldito @NicolasMaduro maldito, maldito.https://twitter.com/johanalvarezr/status/1133173225989529600 …"}
{"tweet_id": "1133204768346845184", "text": "Quien chucha te crees tu ladron ctm hdp, voy contando los días para sacarte la rctm así tus cojudos de seguridad estén a tu lado, te voy a meter una q pedirás perdón al país arrodillado ctm"}
{"tweet_id": "1133232426048774144", "text": "Soltar globos es de las tradiciones mas estupidas. Si lo hacen van a terminar como el puto globo, entre un vergo de mierda o explotados https://twitter.com/CBS4Indy/status/1132688400853741568 …"}
{"tweet_id": "1133359465229692928", "text": "Qué puto payaso de mierda es Feliciano López."}
{"tweet_id": "1133374221642555394", "text": "bueno ok, puedo ser tu compañía pero sin ser tan marica"}
{"tweet_id": "1133378367720493056", "text": "@timtobi_ puto de mierda"}
{"tweet_id": "1133431674660954117", "text": "No pues, jaja. Tan cómico el marica este."}
{"tweet_id": "1133431722547253248", "text": "El tema es cuando en parciales de materias sociales como por ejemplo “psicosociologia” u otras te explican las cosas con un tinte comunista y te hacen rendir con esas ideas. Eso si es adoctrinamiento, y cualquier idea fuera de esa ideología está mal o la tildan de facho"}
{"tweet_id": "1133433805388288000", "text": "@Nacho_Abad mas vale que antes de hablar e informar, te informes¡¡¡¡¡ puto calvo de mierda y dejes de meter mierda ante un club como es el Real Valladolid, que ahora deberia de estar denunciandote por mentir¡¡¡¡¡¡ Ignorante'¡¡¡¡¡"}
{"tweet_id": "1133438904416329729", "text": "Hijos de puta ,cobardes de mierda,"}
{"tweet_id": "1133482648259710978", "text": "Salvando a @cejaspobladas y a @IvanMarinSoyYo ese programa #laculpaesdellorente de @ComedyCentralLA que programa tan marica y aburridor, se ve que esos otros presentadores son más forzados !!!"}
{"tweet_id": "1133492337546530817", "text": "Mi mayor incentivo para rendir las 6 materias del CBC de Psicología en Puan en un año fue no tener que volver a pisar ese antro trosko-comunista-peronista asqueroso"}
{"tweet_id": "1133493642847576065", "text": "Y si una persona común y silvestre lo hace lo rajan, es un maldito imbecil y ladrón de mierda"}
{"tweet_id": "1133499290075193345", "text": "es....una puta canción del puto rey del reguetón con bad bunny y el lunay es que por favor jslsjskshttps://twitter.com/RickoneyNovios/status/1133485278272921603 …"}
{"tweet_id": "1133513568995950595", "text": "Porque no le dio su puta gana y ya, maldito imbécil!"}
{"tweet_id": "1133514906823737344", "text": "Chloe no me diga que UD. es una feminazi, porque sino me VOY YA A COMPRAR UN PAÑUELO VERDE jajajajajajaaa"}
{"tweet_id": "1133593557992988672", "text": "eres un asco de ser humano maldito blanquito con ojos impresionantes :$"}
{"tweet_id": "1133942919621206017", "text": "estoy hasta la tanga con este chino de mierda"}
{"tweet_id": "1134096118374109185", "text": "En la vida os tratare como personas, para eso deberiais actuar como tales, pero como actuais como basura xenofoba, fascista y miserable, pues se os trata asi, como basura de mierda que urge eliminar de la sociedad, vosotros y quien os da voz como Susanna Griso"}
{"tweet_id": "1134239288084877313", "text": "Tengo los huevos echos dos cubitos de hielo JJAAJA que chino de mierda"}
{"tweet_id": "1134593308657954816", "text": "Coloquio tras la representación de la obra Negrata de merda, de @deniseduncan, que podrá verse en el @elTantarantana hasta el 16 de junio. Muy recomendable. Más información:\\nhttp://tantarantana.com/production/negrata-de-merda-el-ciclo-la-pulpe-teatro/ …pic.twitter.com/jv2OY4jXDT"}
{"tweet_id": "1134653231731286017", "text": "La cumbia no lastima no es musica de negro, chorro ni maliante♪"}
{"tweet_id": "1134844319800733697", "text": "Sin mame los niños blancos de pelo negro y cejoncitos son mi puto hit."}
{"tweet_id": "1134948897695117314", "text": "Mi percepción de Alisson: de ser un portero de la hostia a ser un puto fascista en un minuto. pic.twitter.com/s659ZEOCbZ"}
{"tweet_id": "1135655890437246978", "text": "Degenerados, ¿hay tantos padres y abuelos boludos que se prestan a estas desviaciones? ¿Les causa gracia que a su hijo lo vistan de puto o a la nena de torta? ¿Que educación le dan luego en casa? ¿Hablan con ellos? Son grandes,ninguno tiene huevos para plantarse y armar quilombo? https://twitter.com/MjimenaMoS/status/1135328123380215813 …"}
{"tweet_id": "1135682019571240961", "text": "Dime una cosa, que es peor, ser un bocazas por decir algo ó además de ser un tremendo fascista bocazas, ser un socio corrupto de la mafia genovesa, que apoya esa corrupción sin inmutarse? pic.twitter.com/yVKbZpkjXa"}
{"tweet_id": "1136159677153239040", "text": "mira maldito criticas cuales ? Los mismo errores de darle espacio a estos criminales hasta puto cuando o eres una mierda igual que ellos - Si van a eleciones con MAduro en poder eres pobre complice y NO VOTAREMSO  maldito"}
{"tweet_id": "1136244818085064704", "text": "Se anuncia Jovic y se alinean los astros\\nFlorentino presumiendo de chequera @NAlKhelaifi puto moro tiemblahttps://twitter.com/SkySportsNews/status/1136210880461492225 …"}
{"tweet_id": "1136289480732794881", "text": "Primero renuncia tú @lopezobrador_ por traición a la patria, rata, mentiroso, corrupto, misógino, huevón, inepto, fascista y un largo etcétera!!"}
{"tweet_id": "1136579434297909249", "text": "Y ya para rizar el rizo: los mató el puto frío malvado comunista XDDDD"}
{"tweet_id": "1136667660815671301", "text": "Ejemplo: McDonalds (Arcos dorados) JAJAJAJAJA que pedazo de idiota trolazo! "}
{"tweet_id": "1136761797174861826", "text": "Cuál prófugo? ... so burro, ignorante, engendro malvado, mitomano, farsante y fascista.\\nAquí no hay justicia, a tal punto q metieron mano negra con fines de persecución a líderes del progresismo del pueblo.\\nSi @MashiRafael fuera prófugo, tendría alerta roja en interpol, bruto."}
{"tweet_id": "1136837464687955970", "text": "De todas maneras no se puede olvidar que Podemos, partido recién nacido, nació corrupto gracias al dinero de la corrupción chavista. Así que tomando en cuenta su corta vida, le disputa el liderazgo de corrupción al PP. https://twitter.com/masland50/status/1136562592753885184 …"}
{"tweet_id": "1137380376530358272", "text": "Y este idiota que se mete en las cosa de nuestro país... maldito ladrón, mejor compra mas viagra mientras te dure..."}
{"tweet_id": "1137455112560021505", "text": "Igual no sé cómo le enseñas a un perro a distinguir que tiene que atacar cuando alguien viene de noche a robar nomás o a distinguir cada caso, pero cuando un perro le come la pata a alguien deja de ser un perro para un barrio, el chorro demasiado tarado fue igual"}
{"tweet_id": "1137494531996303360", "text": "RT lisochoaok: La dueña va a ir presa, a los perros los van a matar y el violador que le cago la vida a una nena de 2 años y el chorro que…"}
{"tweet_id": "1137774985840340993", "text": "Ni que ser mujer lgbt se eximiera de ser imbecil"}
{"tweet_id": "1137815769683832833", "text": "Cuando abro la puerta del fondo de casa en vez de tener miedo de que haya un chorro esperando tengo miedo de que este Sartori\\nJajajajajajaja\\nQue hdp"}
{"tweet_id": "1137914911626055682", "text": "de centro y derechosos. Con el Put@ FMI y hasta con el negro de WhatsApp.\\nCon la Iglesia y con los mercados, el maldito sistema financiero. Alberto fué quien con Néstor chamuyó a los acreedores del default...\\nEL anuncio de la fórmula desencajó todo.\\n"}
{"tweet_id": "1138101005017583616", "text": "Acabo de matar a una puta avista enorme. Una victoria más para la humanidad"}
{"tweet_id": "1138186218737414144", "text": "Ojalá apareciera el Rey León y le haga lo mismo, pero con una torta de mierda! https://twitter.com/ActualidadRT/status/1137924345769148416 …"}
{"tweet_id": "1138207694580518918", "text": "Sos tan maldito negro hdp jajajajajaj te amo gil"}
{"tweet_id": "1138283848649891840", "text": "Hoy aprendí que también es violencia de género contra el hombre, por parte de las mujeres las siguientes expresiones:\\n\\n- Pito chico\\n- puto\\n- naco\\n- feo\\n- pobre\\n- indio\\n- coge quedito\\n- impotente\\n\\nPara que vean que no solo la mujer sufre violencia"}
{"tweet_id": "1138289729517096960", "text": "Es la jefa de la ciudad de México. Tienes responsabilidad la momia de @Claudiashein . Eres un pendejo de mierda @mario_delgado ten tantito respeto por la perdida de un joven y su familia. Y repito de nuevo: chinga tu perra madre!! #RenunciaClaudiaSheinbaum"}
{"tweet_id": "1138452337121550336", "text": "La decadencia son todos esos parlamentarios incluído vos, parásitos de mierda que no hacen sino robar nuestros impuestos y encarecer la vida de los colombianos a diario con leyes chimbas y repartiendo subsidios cual modelo chavista que tanto criticas. Bocón."}
{"tweet_id": "1138504675022557184", "text": "La heterofobia la tiene los trolos resentidos. Que no reciben suficiente atención de los demás. Están enfermos, ser puto y trola está de moda nomás bro"}
{"tweet_id": "1138618139124670464", "text": "Pero armó todo el aparato político del Kirchnerismo y solo perdió una elección legislativa, teniendo como representación la figura de Cristina en la presidencia (desastrosa imagen). Aún así, Néstor fue un hijo de mil putas y un chorro de mierda, pero de política entendía."}
{"tweet_id": "1138664573299564544", "text": "Voy a matar esa puta palabra. LA ODIO CON TODO MI MALDITO SER."}
{"tweet_id": "1138747891395235840", "text": "MATARON a un matrimonio de JUBILADOS para sacarles los ahorros, realmente no entiendo como puede haber gente tan hija de mil puta como para matar a 2 viejitos que laburaron toda su vida para no cagarse de hambre cuando se jubilen, son una basura, no valen ni 1 bala"}
{"tweet_id": "1138801376409133057", "text": "Bueno primero que nada no sos un profesional, no reservas el compromiso del banco, te tienen que despedir.\\nDespués holan es un chorro de mierda, ahora se entiende porque no se quería ir. La culpa es de los Moyano"}
{"tweet_id": "1138933667596787712", "text": "Sabes que me encanta el humor negro y soy feminista como la que más, pero esto no es una guerra, tienes que entender que es normal que haya gente a la que no le parezca bien el humor negro. Que digas que es culpa de las feministas me parece asqueroso."}
{"tweet_id": "1139149094214152194", "text": "El idiota de Lucho Zacarías SIMPLEMENTE NO PUEDE SER LIDER! Sigapy\\nLadrón de mierda que anda, decile que devuelva todo lo robado de la gobernación ni el dedo movió cuando estaba ese parasito ahí. Esa dependencia debe terminar, al pedo esta solo sirve para pagar salarios"}
{"tweet_id": "1139572119216558082", "text": "La cruse a la torta de Mierda que hizo viral na foto mia  que no me favorecía   y pense ...  tan idiota pueden ser las personas ?"}
{"tweet_id": "1139573978656366593", "text": "80 el pan 140 las facturas ojo los comerciantes son tremendos hdp ayer el casancrem en un chino 85 pesos y en otro de la vuelta 70 pe que onda????"}
{"tweet_id": "1139617237151522816", "text": "De personajes inescrupulosos nada bueno podemos esperar. Es nauseabundo el arribismo de esa mujer, una mediocre q no da sino para cuidar carros en las calles, viendo temas de estado... q estamos pagando? q manera de ensañarse tiene la mala suerte con el país. Me voy a vomitar "}
{"tweet_id": "1139692938835873794", "text": "Ve el cerro tu maldito animal y mamale el guevo a tus amos mardito chavista escualido"}
{"tweet_id": "1139850773158932481", "text": "Al delfin rosado ciego de china que se guiaba por sonar lo conocian bien y lo extinguieron hace +- 30 años, CUANDO SABIAN DE MEMORIA QUE HABÍA SOLO 11 ejemplares en el maldito rio chino.Creo que ya extinguieron los que quedaban el el Amazonas también. Me C..o en el conocimiento!"}
{"tweet_id": "1139929385279074305", "text": "si Beatríz Salomón está peleando su vida es culpa de este reverendo hijo de puta que ahora se hace el feminista @rialjorge él fue el cabecilla pero también fueron ventura y pergolini, la destrozaron pero el karma los destrozará a ellos."}
{"tweet_id": "1139985138308329472", "text": "Jajajajajajajajaja agarra chavista de mierda https://twitter.com/ElibethJimnez2/status/1139984904073240578 …"}
{"tweet_id": "1139994336391770121", "text": "La revista Noticias.Siempre  agrediendo a la mujer.Sobretodo a Cristina.Deberia ser http://prohibida.No  tuvieron ningun respeto por su investidura cuando era presidenta y siguen ahora.Sabemos que el imbecil machirulo inutil es el promotor#NoticiasMachirulo pic.twitter.com/jl9hnTfGVs"}
{"tweet_id": "1140029687651078144", "text": "a ver perra a mi no me engañas te gusta mi novie pero es mi novie puedes respetar eso?? tuviste tu puto tiempo y no jaló, así que supéralo y déjanos en paz gracias, te vuelvo a ver que le dices cosas así y te corto un "}
{"tweet_id": "1140128728351223808", "text": "Cállate maldito negro."}
{"tweet_id": "1140336553325187074", "text": "Perdón nada. Esta mujer merecía justicia y los hijos d e puta que la jodieron no pagaron nunca. Rial a la cabeza rata de mierda ojalá mueras lentamente"}
{"tweet_id": "1140341816195239937", "text": "Motivador profesional manda el pelotudo...\\nVos lo único q podes \"motivar\" es repulsión y profundo asco...\\nChanta, sátrapa, y desvergonzado, negro de mierda!!!"}
{"tweet_id": "1140349844495749125", "text": "Estoy todo de verde. Llego a pasar cerca de una feminazi y se va a debatir entre abrazarme o arrojarme una Molotov por macho opresor."}
{"tweet_id": "1140355137015300103", "text": "Pero como me vas a cagar la penca así negro hdp"}
{"tweet_id": "1140364775337144323", "text": "Atorranta ramera militante de la Cámpora,deja de decir estupideces tilinga"}
{"tweet_id": "1140455579233787904", "text": "Pacho ... cada vez más facho , ... y , además , IMBÉCIL  ! ! ! https://twitter.com/HFCardonaG/status/1140438956716285952 …"}
{"tweet_id": "1140480752754339840", "text": "Es mujer y un día pasará por lo mismo  Vieja ignorante, deberían de expulsarla de la Universidad. No tiene vocación de servicio."}
{"tweet_id": "1140517846096719872", "text": "La buena noticia es que la mujer está viva.   Al hijo de puta del  Guardia Civil se lo van a comer los gusanos por cerdo"}
{"tweet_id": "1140566530452840448", "text": "Ya sabes que en todas nuestras sucursales puedes este verano coger ejemplares de La Comicteca de Industriales. Así, Cómic negro y criminal en Derecho-Económicas.\\nEste verano, descubre el cómic, lo vas a agradecer:\\n https://web.unican.es/buc/focos-de-interes/detalle-foco?f=157 …pic.twitter.com/mM45wruXSJ"}
{"tweet_id": "1140704963317903361", "text": "¡Me cago en todos los hijos de puta que ponéis el termostato en el trabajo a 24ºC! Si queréis vivir en un puto horno, buscaos uno, meted la cabeza dentro y daros caña. Pedazos de mierda friolera."}
{"tweet_id": "1140708367570051072", "text": "tienes miedo? necesito un zurdito en mi equipo  @yosoyofficial"}
{"tweet_id": "1140719327055941632", "text": "El pichetto menemista facho de derecha "}
{"tweet_id": "1140752443573243909", "text": "Son la escoria de la sociedad!!se juntan:\\nEl envidioso\\nEl incapaz\\nEl ladron\\nEl terrorista\\nEl vicioso\\nEl ventajoso\\nEl mentiroso\\nEl enredador\\nEl malintencionado\\nEl satrapa\\nEl mediocre\\nY los pobres muchachos de hoy que no tienen criterio y se dejan llevar por un porrito,no leen!!"}
{"tweet_id": "1140753950905380864", "text": "Aquí se acaba tu puto gafe de mierda. https://twitter.com/As_TomasRoncero/status/1140728593112293377 …"}
{"tweet_id": "1140762259859365888", "text": "Criticar y bardear la falta de conciencia de clase no es al pedo. ESTOY CONCIENTE DE MIS CRÍTICAS. Yo critico y bardeo opiniones de mierda. Vos venis a criticar los \"modos\" y a decir como ser buena feminista. Sos la femiyuta. Y yo me prefiero mala feminista antes que POLICÍA."}
{"tweet_id": "1140788042892042241", "text": "Pero para lo que a jugado Messi siempre, no creo que sea tan malo como para que en dos UCL Seguidas te saquen y sigas poniendo la misma tactica, no veo a Messi tan mediocre como el puto Valverde, lo pero es que este va a quemar al que venga"}
{"tweet_id": "1140792994162991110", "text": "forra de mierda que me queres volver más torta de lo que soy"}
{"tweet_id": "1140882790419800070", "text": "@ClubAmerica bien hecho america bien hecho \\nDisfruten la pinché puñalada que nos han dado a toda la afición que sentimos tus colores,sigan así y pensábamos que el fútbol era algo lindo y me doy cuenta que esto es un puto asqueroso negocio \\nBien hecho pendejos"}
{"tweet_id": "1140972595631837184", "text": "Gracias hijo de re mil puta, le cagaste la vida a una mujer. Después te haces el aliado feminista, pelotudo del orto. \\nSos peor que Iudica, se te cae la careta de lo pelotudo que sos.\\n #RialCagon #RialBasura"}
{"tweet_id": "1140978466948562949", "text": "Pues como tiene que ser puto malo de mierda ya me jodería ser tan maricón"}
{"tweet_id": "1140989249140994049", "text": "Vieron que no cortaron la luz, pedazo de retrasadxs de mierda que  se creen un puto audio de Warapp"}
{"tweet_id": "1141003777497018371", "text": "Bolita no podes matar una mosca y queres tirar guantes!!! Segui tirando la tanga cagada negro?"}
{"tweet_id": "1141008080597061632", "text": "Al fin he vencido al tercer líder, el de la ciudad donde llegué hace 1 día y medio y al salir...\\n\\nVenga ya, hija de puta, ¿Me vais a estar hablando cada vez que de un puto paso en la historia o qué? \\n\\nQue alguien me diga cómo puedo bloquearla en el móvil ¬¬ pic.twitter.com/HcNJBdl5lB"}
{"tweet_id": "1141094268540526593", "text": "Siempre salvan en orden, ahora mismo Mónica es expulsada frente a ese puto seto de mierda https://twitter.com/Supervivientes/status/1141088889773232128 …"}
{"tweet_id": "1141136233885777920", "text": "hija de puta que buenarda esa bio conchuda de mierda ajjajsjd perdón siento q te gusta interactuar a las puteadas como a mi y capaz nada q ver SIENTO Q SOS MI DOBLE LA CONCHA DE SU MADRE chapemos para romper esta tensión ¡! literalmente tu user taegi es el q más me gusta"}
{"tweet_id": "1141176192906747907", "text": "O sea que justificas corrupción y choreo? El típico roban pero hacen?\\nEntiendo que si justificas eso, alguien puede violar y matar alguna mujer de tu flia, paga en la comisaría y al juez y queda libre y vos festejas?  (corrupción)"}
{"tweet_id": "1141187218314268673", "text": "Que barbaro acomplejado cornudo deja trabajar que en 18 dias ha hecho mas que vos vamos presi ke le siga ardiendo a este tonto trompudo ignorante como te esperamos aca en nuestro paisito trabajador ladron"}
{"tweet_id": "1141196836746801159", "text": "Y sinos gobierna un ignorante qué una puta sea Diputada no es tan dañino además ya había una trola Diputada en Italia"}
{"tweet_id": "1141212192777228288", "text": "Nada de lo que diga o haga este pendejo va cambiar lo que pienso de él, puto mercenario regresate a tu puto nido de mierda."}
{"tweet_id": "1141309293586800640", "text": "Mira soy culé pero ojalá el año que viene lleguemos a champions por la mínima para que así se vaya a tomar por culo el club de amigos y la puta directiva de mierda"}
{"tweet_id": "1141340179153788928", "text": "me manche todo el orto en el colegio otra vez la puta madre odio estar en mis días, odio venir a esta institución de mierda odio todo"}
{"tweet_id": "1141352525838389248", "text": "Mi hermana dejó de jugar a magic por un puto babas de mierda no seáis así https://twitter.com/TesaMolina/status/1140965363615719424 …"}
{"tweet_id": "1141364575767539712", "text": "Obvio, porque ella es la única que puede determinar qué es una mujer libre, y puede juzgar a una mujer como vulgar (qué término más machista y facho), y peor, sin conocerla puede afirmar QUE NO TIENE EDUCACIÓN. https://twitter.com/pulmonarios/status/1141354467683491845 …"}
{"tweet_id": "1141390001885843457", "text": "Esta mujer no es Mel B? No sé cómo no le ha dado un tortazo al asqueroso este."}
{"tweet_id": "1141393130442362881", "text": "Qué asqueroso es este tipo seguro le paga el GENOCIDA para decir estás estupideces , creerle a la marica de Jorge Rodríguez no tiene precio, será qué te gusta esa psicología de pacotilla??? "}
{"tweet_id": "1141403931890913281", "text": "Quien es Johana fuentes?? No hagan famoso a cualquier marica que busca likes y clicks. Que si quieren fácil plata que muestren las tetas. Con Millonarios no se jode"}
{"tweet_id": "1141439201847758852", "text": "si yo fuera louis y cada vez q aparezco mos fans no pueden evitar ponerme en contexto de trolo también viviría abajo de una piedra https://twitter.com/stronglilo/status/1141437423722946560 …"}
{"tweet_id": "1141447972884029441", "text": "Y ayer me dijo que mi vestimenta era macrista el trolo. Ahora resulta que se volvió el paradigma del macrismo haciéndose un ciclista."}
{"tweet_id": "1141453165319135238", "text": "Puteamos y apoyamos jajjjaajajajajajjaja bobo marica este, anda ponete la camiseta de #fueraosorio ajajjajajaajajaj barra brava!"}
{"tweet_id": "1141458942767165440", "text": "“Si no sirves pa` matar\\nSirves para que te maten\\nYo te salgo por delante\\nAntes de que yo te ataque con mi pechera y mi cuerno\\nSoy bueno para el combate\\nEncapuchado de negro\\nY mis botas militares”https://twitter.com/Corridosmp3/status/1141221187520831488 …"}
{"tweet_id": "1141459132765147136", "text": "como vas a usar emojis posta?? no seas trolo man https://twitter.com/timtobi_/status/1141164329024327680 …"}
{"tweet_id": "1141467840379310086", "text": "Tengo el maldito gol atorado en la garganta y nada marica jdhfejdvdjdbjf\\n\\n#ColSeBailaAQatar"}
{"tweet_id": "1141477328528302081", "text": "Qué vieja argolluda que le costaba ponerme un 6,ojalá no consiga quien la traiga por verga,ahre mala era"}
{"tweet_id": "1141478608818573313", "text": "Que sufriedera tan marica #ColSeBailaAQatar"}
{"tweet_id": "1141484482467368960", "text": "Colombia yo te amo marica "}
{"tweet_id": "1141489300854530048", "text": "Conste marica, ya habló."}
{"tweet_id": "1141859524543942656", "text": "Ricardo. Menendez de.pana. anda a joder almcoñome.tu.madre maldito.chavista enchufado. Mentiroso"}
{"tweet_id": "1142059811267203074", "text": "Es un milagro que todavía no echen a la ministra Ruthenford del caso de fraude en el ejercito esperemos que Fuente alba pague con carcel es un maldito criminal ladrón del estado"}
{"tweet_id": "1142559187622387712", "text": "Ahora es celeste, peronista, massista, kirchnerista, liberal, zurdo etc... con tal de ganar algunos votos... lo único que sucede es q es tarde... ya sabemos q es mentiroso...jajaja veleta, ignorante, chorro, rey de copas, inmoral y estafador... cambalache otra vez..."}
{"tweet_id": "1142912001674489857", "text": "« mejor que vayas tú @SteelDragxn_, así terminaremos antes, yo me quedaré hablando con el cliente.\\n\\n— Realizó un gesto para que un pequeño dragoncito de color negro entrase en la forja y preparase todo, la bolsa y Leondra se quedaron allí con el ladron —"}
{"tweet_id": "1143162192365178881", "text": "Pero por una puta perra pinche chingada en vez de solo grabar levantate del puto asiento y hazla de pedo cabroooooon https://twitter.com/alekx_04/status/1137848393752096769 …"}
{"tweet_id": "1143380447747067904", "text": "Que quede bien clarito que ser puto, torta o bisexual es mejor que ser delincuente. Yo te voto, pero mejoremos el discurso, porfa. https://twitter.com/perfilcom/status/1143201246347743232 …"}
{"tweet_id": "1143391516976721920", "text": "Re que quién no quiere un negro esclavo pic.twitter.com/wc3A7Q0JFc"}
{"tweet_id": "1143888757923491840", "text": "Las vueltas que das para justificar el homodio. Puto es puto, torta es torta Y homofobia es homofobia. Nose xq te pones en representación del fútbol para defender lo indefendible. Suerte con eso!"}
{"tweet_id": "1144153828654309376", "text": "Un nazionalista español, que pone por delante la unidaz nazional a la dignidad, el respeto y los derechos sociales, llama NAZIS a aquellos que quieren deshacerse de un estado corrupto, cobarde, mediocre y fascista.\\nUn poco de espíritu crítico os ayudaria a evitar el ridículo."}
{"tweet_id": "1144218564603404288", "text": "ni si qui hici piri ni pidir istir cintingui Hasta en esto eres ridiculo y estúpido. Mas bien gracias a Dios descanso la señora de llevar el karma de tener un hijo tan ladron, fascista, showsero y payaso."}
{"tweet_id": "1144288187990380544", "text": "Quién puede matar a un niño se resuelve con una torta a tiempo"}
{"tweet_id": "1144389228735946754", "text": "Dejad de seguir a este pavo, vaya puto asqueroso https://twitter.com/Blonde_GH/status/1144329360280887298 …"}
{"tweet_id": "1144651964233527297", "text": "Señor y qué falta de respeto para todos los demás presidentes! El naco indio cerrero ignorante de López, al no ir, que no espere respuestas positivas para inversión y otros temas, de los demás países. "}
{"tweet_id": "1145006853279158273", "text": "No puede ser tan tarado, dejen crecer a estas desquiciadas y despues no se quejen eh! esta el video que la flaca asume que le pego a un policia, estaba drogada y fumando un churro en un lugar prohibido. Pero lo torta garpa, x mi que se coman lo q quieran pero no inventen"}
{"tweet_id": "1145080142563303425", "text": "@paologuerrero9 chupame la pija puto. De que huevos hablas?"}
{"tweet_id": "1145093943421526016", "text": "Nunca he Sido más feliz!!! Gana mi Perú, errando el penal el puto muelón asqueroso, el jugador en actividad más cerdo de este deporte."}
{"tweet_id": "1145109960281460736", "text": "Cállate maldito ladron!"}
{"tweet_id": "1145110357096194049", "text": "Igual que el chaval que tienes en tu tweet fijado, feminista? de mierda\\nO es que tú si y yo no por tener tú coño"}
{"tweet_id": "1145135720002215938", "text": "Ta puto el chino... jajajaja https://www.facebook.com/1047713478/posts/10217807289067747/ …"}
{"tweet_id": "1145152588737843200", "text": "hoy marchan los que te discriminan si no eres feminista, los que te llaman ignorante si defiendes el capitalismo, los que te humillan si eres de derecha, los que se burlan de ti si crees en Dios.\\n\\nlo siento, pero yo no marcho con sectas ni seré útil a la izquierda.\\n\\n#Orgullo2019"}
{"tweet_id": "1145381808705540096", "text": "Así es puto puro montaje bien iluso el que crea buenos los chavista menos mal que ya quedan pocos"}
{"tweet_id": "1145402995112370176", "text": "Callate ya d una puta vez y estructura alguna frase maldito castor hijo d puta!!! Si puedes teclear la pantalla del puto móvil para escribir \"bidof\" tb puedes escribir frases rata d mierda con cara d gilipollas!!!"}
{"tweet_id": "1145423471775813632", "text": "Es lo que pasa cuando eres un fascista asqueroso y se meten con tu ídolo. Debería ser obligatorio mofarse de gentuza asesina como Franco y todos sus seguidores"}
{"tweet_id": "1145464907124662273", "text": "Y el muy enfermo, me dijo que no puedo pegarte ni decirte nada porque sos mujer? Y una feminista de mierda?"}
{"tweet_id": "1145526633518051328", "text": "Andas de más puto negro"}
{"tweet_id": "1145594385289101313", "text": "Justin haga lo que haga, lo voy apoyar, puto maldito muerete, das penaa."}
{"tweet_id": "1145678668947173377", "text": "Asco vos el uso que le das a tu culo ahí por dónde sale tu sorete puto asqueroso"}
{"tweet_id": "1145888924071616514", "text": "ese guaido si es pajuo..sigue creyendo en la plasta de mierda de la comunista de Bachelet"}
{"tweet_id": "1145996030036586496", "text": "Del tontolaba no digo nada, pero del puto chino, como me gustaría pillarlo"}
{"tweet_id": "1146079197657477122", "text": "El ridículo lo hacéis tu gobierno y vuestros  jueces . Métete en la cabeza que somos mayoría de catalanes que queremos irnos de tu país miserable, fascista y corrupto. Eres muy joven para ser tan corto de miras."}
{"tweet_id": "1146195386614394880", "text": "me vas a matar hija de puta pic.twitter.com/nvgJJGGt9x"}
{"tweet_id": "1146222038065041408", "text": "Viejo mierda, ladron habiendo prioridades como la desnutricion, ojala que el maldito no pueda disfrutar lobque se esta robando."}
{"tweet_id": "1146225129992675328", "text": "Tío que es un puto sándwich, si te da miedo volverte maricón por comerte algo con la bandera lgbt lo mismo te tienes que replantear tu orientación sexual"}
{"tweet_id": "1146242937245880320", "text": "Zambrano chorro de mierda, mira el var forro, saca amarilla hace algo"}
{"tweet_id": "1146465777102532610", "text": "Por cierto @iunida y @agarzon la próxima vez que vengáis a \"mi casa\" no insultes con la cantinela de la alegría y el amor en el mundo de fantasía que viven los pijos como tú, Aqui un comunista que mea odio de clase y que tenéis hasta los ***** de que nos toméis por tontos, payaso"}
{"tweet_id": "1146513400815607808", "text": "Me parece asqueroso q me tenga q pillar 2 o 3 tallas más de la q uso normalmente en un puto bikini???"}
{"tweet_id": "1146524472301821954", "text": "De verdad q está pendejo este gato @fernandeznorona ,,,, el compañero presidente? Este idiota cree q sigue en una liga comunista de los 70s, y por sus palabras parece q se la cree q puede llegas a ser presidente, pobre animal "}
{"tweet_id": "1147136751846207489", "text": "Quien se crea esta historia es un imbecil como siendo vice de un banco de inversión tuvo que recurrir a sus padre lo cuales le prestaron 300mil dólares algo no cuadra verdad? Esta historia está igual que la empresa competidora de amazon ali baba donde un POBRE chino la crea"}
{"tweet_id": "1147177061871738880", "text": "Estoy así  de mandar a la verga a los homofóbicos, femichairas pederas y gente que siga trepada en el puto mame de la pinche perra sirenita. Primer aviso alv. "}
{"tweet_id": "1147597448895979521", "text": "jajaja ese indio de mierda se cago y se fue jajaja"}
{"tweet_id": "1147639874465542145", "text": "ya puto ladron de mierda"}
{"tweet_id": "1147672067694891008", "text": "#L6Norgullosos\\nLa feminazi Carla Antonelli, del PSOE de Madrid, No defiende derechos humanos, sino la intolerante Dictadura Fascista de \"Género\" LGTB, cuyas leyes nos roban derechos y libertades, bajo el eufemismo de una falsa Igualdad, que Nos discrimina/criminaliza a los demás!"}
{"tweet_id": "1147805948918063104", "text": "Ojalá ver a Joao Félix meter hat-trik a tú puto Valencia asqueroso."}
{"tweet_id": "1147912374411780098", "text": "Gran vaina @mbachelet @ONU_es @ONU_derechos , para los que no saben este ha sido el modus operandi de la organización criminal narcotraficante chavista por años, sueltan a 2 y capturan a 4 nuevos rehenes para usarlos como fichas de negociación."}
{"tweet_id": "1147990432015630346", "text": "“Macaco bananero”\\nHablou o bugre maldito que trabaja todo el dia por un puto del dollar. No tiene ninguna comida en casa. pic.twitter.com/Q4jzAGeXQ2"}
{"tweet_id": "1147993251053539328", "text": "Jajajaaj chupame la pija puto"}
{"tweet_id": "1148053027829485572", "text": "Fancy Nancy chavista de mierda y eso es la vas terminar comiendo  por ignorante"}
{"tweet_id": "1148055181591900160", "text": "Y la guerra de vietnam al final ni la ganaron creo, pero igual fue otra guerra de mierda como la guerra fria o las guerras en medio oriente, el capitalista al ver que el comunista se vuelve fuerte, va a derrotarlo pero sigue promiviendo sus ideas :("}
{"tweet_id": "1148195121042776064", "text": "Pues que en el juego al dar la opción de género, te da a elegir entre Hombre, mujer o no binario, y si escojes esa opción te pone durante los primeros minutos del juego un helicóptero de combate haciendo referencia al chiste de mierda"}
{"tweet_id": "1148261386218291201", "text": "No se que problema veis en que un personaje lo cambien a negro, chino, hamster, tractor o moro. Si luego vais a ver la puta peli igual putos pesaos blanquitos de mierda"}
{"tweet_id": "1148305675535171589", "text": "Condenado otro dictador derechista, pero este lacroso resultó ser fascista. Bien por la justicia Italiana \\n\\nDictadores de derecha condenados por criminales, corruptos o ladrones:\\n\\n- Morales Bermúdez\\n- Alberto Fujimori\\n\\nY luego estos lacrosos ladran contra la izquierda "}
{"tweet_id": "1148308576726867968", "text": "Se que es complicado pero deberían todas de tener el valor de esta mujer, si se dan cuenta, los asquerosos como este pendejo son bien jotos y huyen las mierdas ojalá pase mas seguido esto y den con los pinches enfermos de mierda y se pudran en la carcel, no merecen menos que eso https://twitter.com/rimldmiel/status/1148029861081935872 …"}
{"tweet_id": "1148333880631386112", "text": "Me puedes caer bien pero nada más veo que le haces algo a mis amigos y te voy a querer matar hijo de toda tu puta madre !!"}
{"tweet_id": "1148371234884898817", "text": "Cualquier orden económico es capitalista, ya sea liberal, socialista, comunista. Que viaje propone entonces? Que pedazo de ignorante"}
{"tweet_id": "1148411669711859717", "text": "Es tan nefasto decir eso como decir \"usted usa una autipista genial que hizo la dictadura\" o decir \"apoyemos a macri por las obras realizadas\". \\nEl peronismo ha sido un cancer. Quien apoya al peronismo es ignorante o ladron. No hay 3 opcion."}
{"tweet_id": "1148441686051315715", "text": "Jajajaja no es que sea puto, No te doy bola porque sos re trola te comes a todos mis amigos y después lloras"}
{"tweet_id": "1148460836962410497", "text": "Hoy iva en el tren tranqui escuchando musica como siempre.  Sube una chica joven maso menos como de 15 años parecía.  La piba estaba embarazada. Y  escucho que un hombre le dice a la mujer que estaba atrás mío que puta que es la piba no? A lo que la mujer le contestó: si"}
{"tweet_id": "1148556771151241216", "text": "Ya saben lo que se siente cuando un chavista criminal y corrupto vive tranquilamente en España. Peor, cuando el gobierno del PSOE disfraza con eufemismos los crímenes de lesa humanidad de Maduro. Cuando España recibe a terroristas tales como Leila Khaled."}
{"tweet_id": "1148636430626906114", "text": "Puto no es aquel que le gustan los de su mismo sexo, puto es aquel pendejo que maltrata o hace sufrir a una mujer, valórense y no anden con ningún pinche inútil de esos!"}
{"tweet_id": "1148643216142454784", "text": "¿¿Tuvo que salir un puto hilo de traiciones para darse cuenta que las Jenner y Kardashian y Justino son una puta mierda??\\n\\nSe merecen sus pinches relaciones tóxicas.\\n#justinbieberiscancelled"}
{"tweet_id": "1148685360920190976", "text": "¿Que? Perdón,pero yo no soy la que llama a otra mujer \"incogible\" por un meme.Tu debes ser la incogible con tu actitud de mierda,cariño."}
{"tweet_id": "1148699160411037696", "text": "El grado de cinismo de esta lacra y de su mujer, es verdaderamente indignante. Cuando todo el mundo sabe que es el que pergenio y llevó a cabo el golpe institucional contra el gob de deLaRua, tiene el descaro de brindar sus condolencias. un verdadero hijo de puta."}
{"tweet_id": "1148722872212426752", "text": "Son tan insensibles este gato mugroso y la idiota de su mujer, una forra, y el finado bastante HDP fue, otro que quiso cagar al pueblo argentino"}
{"tweet_id": "1148828173062328320", "text": "Los tratan como un maldito accesorio que puto asco y para colmo se les nota la incomodidad a los niños https://twitter.com/9000x/status/1148279885934317568 …"}
{"tweet_id": "1148922426132172800", "text": "Me cago en la puta, estais enfermos, sois conscientes de que estais demoniznado a personas reales por un puto tweet que has leido???"}
{"tweet_id": "1149001397402292226", "text": "Las ganas q tenes vieja argolluda. Mostras lujo cuando el pueblo pasa hambre."}
{"tweet_id": "1149044386216456192", "text": "Te dije facho porque la mayoria de los que estan en contra del veganismo son hombres, fachos y como no: pro vidas. Asi que si: f a c h o.\\nY repito lo mismo que tu: si defender la vida de animales es ser zurdo, entonces lo soy."}
{"tweet_id": "1149059405914222598", "text": "Soy un puto gafe de mierda\\nhttps://twitter.com/ManoloFranco14/status/1148160085937537025?s=20 …"}
{"tweet_id": "1149063089796632577", "text": "He puto te voy a matar"}
{"tweet_id": "1149092361324175360", "text": "De acuerdo, Alberto no puede perder tiempo con ésta imbecil y patética mujer."}
{"tweet_id": "1149146855122657281", "text": "Le quitas la camisa a ese abogado y ya puede salir a marchar como feminazi. "}
{"tweet_id": "1149168054141693953", "text": "No mames es tan dificil decirme el puto programa para traducir el maldito juego al castellano?"}
{"tweet_id": "1149282672516222977", "text": "Y como guinda de la torta electoral, según los encuestologos criollos, terminaremos aceptando como nuestro presidente al narco criminal impuesto como candidato chavestia porque gano \" en buena lid \" de la mano de la sebosa tiby!!!!!!"}
{"tweet_id": "1149309069536239620", "text": "cree el ladron que son todos de su condicion... te has definido tu solito gracias por ahorrarme trabajo y dejarte en ridiculo tu solito jajajaja"}
{"tweet_id": "1149331946457260032", "text": "váyanse a cagar, siempre le dan fechas a los gringos de mierda que no le dan ni bola y a latam no vienen nunca pelados hijos de puta"}
{"tweet_id": "1149351173863989253", "text": "Bueno trabaja zurdo de mierda"}
{"tweet_id": "1149375305141891072", "text": "Misma línea...probá con un facho"}
{"tweet_id": "1149511599729733632", "text": "que menino burro puta que pariukkkk"}
{"tweet_id": "1149526808414437377", "text": "Trump tiene razón. Habla claro aunque no le guste a muchos. Hace más que muchos y no tiene miedo a decirle a un procomunista, que es un maldito comunista corrupto."}
{"tweet_id": "1149574486905147393", "text": "dios lali d mierda, en tu puta vida te voy a perdonar como cagaste al mejor ser humano de este mundo de mierda >> benja. taradAAA"}
{"tweet_id": "1149641683832754176", "text": "Queridos medios de prensa, ¿podéis dejar de hablar de Fire Emblem sin tener ni puta idea de Fire Emblem? Os lo pido de corazón que lleváis una racha de titulares de mierda con un contenido aun más pésimo"}
{"tweet_id": "1149682236255539201", "text": "Desubicación nivel yo: haciéndome el marica pensando que hoy era miércoles y es VIERNES! vida hpta! pic.twitter.com/2gyPMTG7if"}
{"tweet_id": "1149736738392301570", "text": "A mí ya me da igual. Si no fuese verdad lo que se dice lo desmentiría, y quien calla otorga. No le perdono que lo tenga hecho con el puto Betis de mierda."}
{"tweet_id": "1149738738630713344", "text": "Ósea que porque no soy pelirroja natural yo no te guste?  y pensas que me importa? Circula papacho que a mi me tiene que gustar no a vos, maricon"}
{"tweet_id": "1149747573546258433", "text": "Aquí bien marica  pa' que crean. pic.twitter.com/zWfzuYNxXV"}
{"tweet_id": "1149796628116754433", "text": "mañana pinto mi puta habitación de mierda"}
{"tweet_id": "1149810243909693440", "text": "mira quien habla de ser trolo"}
{"tweet_id": "1149810714816765953", "text": "Que chingue a su madre @OribePeralta y el aficionado \"americanista\" que anda de mamon queriendo autógrafo y foto, entiendan que el puto ya juega con el odiado rival, ya lo que se había ganado con la afición, lo perdió."}
{"tweet_id": "1149812351442595840", "text": "Los reggeatones vieja escuela le pasan la franela al puto de Mike towers y toda esa generación de mierda"}
{"tweet_id": "1149812899210289153", "text": "Hay yulin deja eso el drama de siempre la víctima . las palabras tienen el poder y el peso que tu le das. Decirle cabron maricon o puta a alguien si te picas aji comes dice el refrán de pr. Tu no tienes dignidad de líder tampoco. pic.twitter.com/1Bsco1JGOw"}
{"tweet_id": "1150419889431162882", "text": "Pero chino de mierda cocina esa carne está más cruda que la realidad !! https://twitter.com/nusr_ett/status/1149702289705316353 …"}
{"tweet_id": "1150636251726450689", "text": "Jajajaja, me das risa, indio asqueroso y jodido. En el terreno que quieras soy superior a ti "}
{"tweet_id": "1150899533997576193", "text": "Qué gilipolleces decís. Machista dice. Es un animal y un hdp y punto. El que fuma tranquilamente qué es, feminista?"}
{"tweet_id": "1150905110962343941", "text": "Como vas a subir una foto del colo ré la concha d tu madre chino me kere matar"}
{"tweet_id": "1150935978896494594", "text": "Defenestralo un poco a Iorio cuando quieras, zurdo de mierda. Se alejó d ela madres porque se dio cuenta de la mentira fantoche que son. No les cree nadie."}
{"tweet_id": "1151254132235341824", "text": "No @osvaldozayas las paradas realmente el negocio en negro de los sindicalistas de los concejales un dt de futbol era el dueño del 50 % de las paradas de asuncion terrible monopolio el chofer de taxi es un esclavo trabaja 24 hs sin dormir ni xica da silva se animo a tanto https://twitter.com/osvaldozayas/status/1151140496963538944 …"}
{"tweet_id": "1151997134360592389", "text": "Se puede ser más asqueroso y más optativo que jj? Qué puto asco de comentarios. #SVFinal"}
{"tweet_id": "1152047733420843008", "text": "@chahuan es una mierda de político y payaso como su presidente que solo hace algo o dice cuando hay micrófonos y cámara. @sebastianpinera no fue a USA porque sería la guinda de la torta de la irresponsabilidad y porque lo pillaron donde iría. Nada más."}
{"tweet_id": "1152306223036928000", "text": "Aparte de ser un chavista de mierda eres un copion... dile a los cubanos que te cambien esos asesores Maulas que te envíen gente con creatividad como la que le tienen a Mabruto."}
{"tweet_id": "1152588776578924546", "text": "callate ya maldito ladron, hipócrita te deseo la carcel mas humillante y a tu familia le deseo sufrimiento y hambre"}
{"tweet_id": "1152594637087002624", "text": "Son unos hijos de perra que no se merecen nada ....palmeros del puto Real Madrid"}
{"tweet_id": "1153187975146156037", "text": "Si les diera estas pistas:\\n\\n1) El mas mentiroso\\n2) El más corrupto\\n3) El destructor del país\\n4) El más comunista\\n5) El más engaña bobos\\n6) El más incumplido\\n\\n¿Me podrían decir de quien se trata? \\nEs para una tarea. \\n\\nEspero sus respuestas"}
{"tweet_id": "1153278452352671745", "text": "todo ok con la comunidad lgbt pero el movimiento ES UNA MIERDA, son tan misoginos y estan tan cerradas y cerrados en su \"inclusion\" q tratan d imbecil de mierda a quien les quiere explicar que solo existen tres orientaciones sexuales y q los generos son una construccion social"}
{"tweet_id": "1153549532485079040", "text": "Son sanguchitos chino puto, SANGUCHITOS"}
{"tweet_id": "1153960447621681158", "text": "cerra el orto flaca no ves que somos la misma persona desempleada de mierda mejor agarra una pala y ponete a laburar o te echo de casa que es la misma q la mía pq vos sos yo pero me chupa un huevo gila trola d mierda https://twitter.com/felixchoripan/status/1153959941004247041 …"}
{"tweet_id": "1154417633296637955", "text": "Me ha recordado al padre de Homer cuando dice lo de \"¡Mi Homer no es un comunista! ¡Puede ser un mentiroso, un cerdo, un idiota , un comunista... Pero de actor porno no tiene nada!\""}
{"tweet_id": "1154492629347815424", "text": "Anda viejo puto chupame la pija vos y los otros 10 hinchas de ese clubsito choto"}
{"tweet_id": "1154612876579155968", "text": "me quiero matar, no me llego ni una puta notificacion"}
{"tweet_id": "1154640651046273024", "text": "we ramona para de roncar un toque rescátate perra de mierda"}
{"tweet_id": "1154846878955134976", "text": "Pero si es lo que estas haciendo, negro asqueroso"}
{"tweet_id": "1154853797153447936", "text": "Ojalá la caguama le dé chorro por mamon"}
{"tweet_id": "1154923995671568384", "text": "El venezolano comun eligio a chavez, andan cerca de esa turba ignorante. Aterricen señores, que todos queremos que liberen a su país de esa lacra comunista."}
{"tweet_id": "1155076476531818497", "text": "Partele la cara al busca bocas asqueroso ese Carvajal, que es un puto busca bocas. https://twitter.com/finallyxpablo/status/1154928110829264896 …"}
{"tweet_id": "1155215379133845504", "text": "puies te la s compras puto gilipollas y coges un cuchillo como le pegues un bocao mas a esa pizza voy y te hago cosas malas que por no estar no esta ni echa quee fijo que la haces en el microondas perro asqueroso te odio https://twitter.com/sadtorchdays/status/1155212360476479488 …"}
{"tweet_id": "1155272824287895552", "text": "Exacto, cuando tienes un sistema corrupto tienes que tenes ministerios corruptos que te ayuden y que el mas importante es decir el de economía sea controlado y liderado por un corrupto zurdo aliado del sistema"}
{"tweet_id": "1155308458461323264", "text": "Cómo ven este comunista de mierda lo que dice. pic.twitter.com/XrluBy6qBz"}
{"tweet_id": "1155319812127633409", "text": "Bueno, ahora odio a medio México por reirse del \"chiste\" de \"humor negro\" que hizo el puto amigo de Luis, ojalá se muera o algo."}
{"tweet_id": "1155334139865960451", "text": "Ignorante, mil veces ignorante y comunista. Quieren utilizar el asesinato de lideres sociales que gracias a Duque ha disminuido, como manera de desprestigiar el gobierno de quien ha trabajado tanto por los más desfavorecidos Durante el mandato de Santos mataron muchos mas líderes"}
{"tweet_id": "1155478113746399232", "text": "Solo la amazónica brasileña no toda pero como buen ignorante fascista no sabe que ni la brasileña le pertenece  solo los ciegos de cerebro hablan de esa forma"}
{"tweet_id": "1155502919501750272", "text": "Huy me vas a matar de la risa hijo de tu puta madre "}
{"tweet_id": "1155553430213206022", "text": "Twitter en blanquito de mierda o oscuro"}
{"tweet_id": "1155668050282209280", "text": "recuerdo que jungkook fue a un concierto de esta tipa y LA VIO a centímetros de paso estuvo cerca del puto scott ES QUE ME DA le voy aplicar la de los hombres de negro y eliminar su memoria"}
{"tweet_id": "1155686766273282048", "text": "Mi Alfaro no es comunista podrá ser mentiroso, puerco, idiota,comunista pero nunca una estrella de porno"}
{"tweet_id": "1155902438026534912", "text": "Morena (AMLO) le están poniendo en la madre al país y no les basta, encima van contra su dichosa \"Política de NO intervención\" e intervienen mostrando su apoyo y el de \"México\" (AMLO y su partido asqueroso) al puto mierdero Bolivariano y a sus cerdos vividores.\\n\\nPuto asco."}
{"tweet_id": "1155984199771250693", "text": "Todos los periódicos o casi todos y las TV defienden a los corruptos y tu igual entonces si hay uno que defiende la verdad es comunista yyyyy no se. Acuéstate, perro colaborador de los corruptos o estas aburrido y me tocas los huevos porque no te puedo part"}
{"tweet_id": "1156230174934994946", "text": "Yo a los mío los insulto y me aman\\n\\nGata = Boluda\\nPerra = Trola\\nPerro = Puto\\nCachorro ( hijo de trola y puto) = Putito"}
{"tweet_id": "1156283299519709189", "text": "Definitivamente hay algo mas estupido que el chino rios\\n\\nLos weones que \"lo justifican\""}
{"tweet_id": "1156395549819645952", "text": "Encima el prerreferendum fascista de mierda este viene con veda alcohólica y de espectáculos."}
{"tweet_id": "1156640647794892801", "text": "Te voy a contestar como discapacitado (que lo soy) una vez que contas hasta 10 , para no morirte de la bronca o matar al otro, solo te queda perdonar a esa ignorancia , a esa mujer le falta educación"}
{"tweet_id": "1156656010943238145", "text": "La palabra chavista engloba a personas con escala de valores baja, oportunistas y corruptos, insensibles a la desgracia del otro. Así que disidente o no, es la misma porqueria"}
{"tweet_id": "1156670465462669314", "text": "Obviamente no entiende q el termino ficticio feminazi no se refiere a las mujeres en general... sino a las extremistas q GENERALIZAN para atacar a los hombres.\\nMe parece bien q se escude en la RAE espero q siempre lo haga y no salga con TodEs o Portavozas "}
{"tweet_id": "1156773619831148544", "text": "Talaberga era lo más puto asqueroso, todavía amarraban la bolsa y le hacían un hoyito abajo para chupar las enchiladas no mames jjajja"}
{"tweet_id": "1156788268299481088", "text": "La de la comunidad lgbt  es muy ignorante"}
{"tweet_id": "1156954672005095424", "text": "Donald Trump, atacó a otro prominente legislador negro este sábado, y tuiteó que su distrito de Baltimore es un “asqueroso desastre infestado de ratas y roedores”.\\n.\\n.\\n.\\nPor Veronica Stracqualursi\\n\\n15:14 ET(19:14 GMT) 27 Julio, 2019\\n\\nLink: https://cnn.it/32V3n0J  pic.twitter.com/4oCF7l9x7f"}
{"tweet_id": "1157018906474745857", "text": "Come mierda grandisimo hdp ladron"}
{"tweet_id": "1157031462291628037", "text": "Todos somos el negro de mierda de alguien."}
{"tweet_id": "1157032471256547328", "text": "Preguntale a tu mujer donde se relaja,cobrando de la mamadera del estado o en la.peluqueria"}
{"tweet_id": "1157034896797458454", "text": "Cuerpo de niña de 10, 11, 12 años no puede soportar embarazo. Ojala no existieran violadores, pero no van a desaparecer, traer al mundo hijo de un longo, cholo, negro o bermejo hdp q te fuerza, golpea y 'da' x atras y todos los delantes debe ser peor q morir"}
{"tweet_id": "1157045466304937984", "text": "@FelipeCalderon Pinche borracho de mierda, ladron y cinico regresa lo que te robaste y deja de atacar a AMLO que el si esta trabajando arreglando el mugrero que dejaste junto con los otros, ten verguenza y mejor callate, das pena."}
{"tweet_id": "1157118837894131712", "text": "#SeVanEnPrimeraVuelta\\nKukaracha negro de mierda\\n@fernandograypic.twitter.com/1UL5QlQtrg"}
{"tweet_id": "1157236002429317125", "text": "Es un puto meme, maldito orangutan de mierda,  a mi las putas me llueven"}
{"tweet_id": "1157273635167592449", "text": "Esta parte de noticias da ganas de ir y sacudirle  con 2 dos  bofetadas  estilo mama de los 80 y 90  q se si no aprendiste la primera leccion dura y la segunda sigues igual eres un imbecil o descuidado o no quieres abrir  los ojos mirando a una mujer como Gladys Tejeda aprendio"}
{"tweet_id": "1157304381655703553", "text": "Esta banda organizada de ladrones y corruptos nunca apoyará un gobierno que no sea fascista y de extrema derecha,son un ejemplo a seguir si queremos seguir perdiendo derechos y si queremos aumentar la precariedad,la miseria y el choricismo... hipócritas inútiles!! "}
{"tweet_id": "1157368649566556160", "text": "Los que ponéis cara de asco cuando os cruzáis conmigo y con mi perra os la podéis ahorrar o la próxima os escupiré al lado para que tengáis motivos reales para esas caras de mierda."}
{"tweet_id": "1157384224753823745", "text": "Pensé q odiaba a piscis pero la verdad los más hijos de puta son los d escorpio dios q odio q les tengo sea en la luna como sol o venus dios santo se hacen los misteriosos y re q ni ellos saben que puta quieren una bronca la gente complicada salí puto te odio"}
{"tweet_id": "1157391935352573957", "text": "Es que estoy hasta los güevísimos de que en este país de mierda nuestro la puta derecha no para de mearnos en la cara y joder que no hay dios que les pase factura es que me cago en el puto mundo somos gilipollas https://twitter.com/albaverges/status/1156810897270169600 …"}
{"tweet_id": "1157403601628737537", "text": "Callate sinverguenza corrupto huaren de alcantarilla amigo de la ladrona bache que otraa cosa de estos zurdo son un asco"}
{"tweet_id": "1157411665819897857", "text": "@agdws @CONMEBOL #ChauDominguez, andate corrupto incapaz, inservible, inepto, idiota, mafioso, coimero, ladron, incompetente, lacra, acomodado, pelotudo, mal tipo, perverso, sos una verguenza para tus compatriotas pedazo de hdrmp"}
{"tweet_id": "1157412361231319047", "text": "quizás puede ser una mujer, solo que no una tóxica de mierda jajajja"}
{"tweet_id": "1157412505364369413", "text": "Hoy me siento tan pero tan feo que salí a la calle y mi ansiedad social aumento... Sentía que todo el mundo me miraba y hacia cara de burla, como si fuera un puto payaso. Ya estoy en mi casa preguntándole al mundo por que me odia:("}
{"tweet_id": "1157428477718618115", "text": "Propongo subamos fotos en nuestros centros de trabajo disfrutando del gran día de trabajo con dedicatoria al facho que hizo esa imagen con el hígado."}
{"tweet_id": "1157459640361410561", "text": "El pollo celebrando una barrida JAJAJAJA vaya que cualquiera que se ponga esa playera afición/jugador se vuelve un puto sidoso asqueroso."}
{"tweet_id": "1157483715251122176", "text": "2. Pinche muchacho pendejo, si le digo que le ponga a mi vaso “Don Cacas” se lo tiene que poner, si le dicen que ponga “Ophelia” se lo pone y listo, eso sólo lo hizo por puto payaso aunque no es tanto como para que lo despidan creo Yo, por eso digo que con un..."}
{"tweet_id": "1157488550335696897", "text": "Lenin moreno eres un monton de mierda hasta para hablar. Nada tu vales tres atados y un millon de camionadas de verga patuleco hdp"}
{"tweet_id": "1157512477984382976", "text": "Tu salaste al puto de correa, maldito perro"}
{"tweet_id": "1157545201281327104", "text": "A ver pendejazo! Put atention! La belleza de la que hablas del culo para fuera, se va a chingar sin pensar en energía limpia y quemando combustibles fósiles, con el puto tren maya, deforestando la selva y quemando carbón para generar energía eléctrica y tu refinería de mierda!"}
{"tweet_id": "1157571973637169152", "text": "Que horror.\\nLeo que dicen \"no sirve prohibirles laburar\"...\\nEntonces que laburen sin casco ni reflectante y los hagan mi3rda?\\nO que laburen sin art? Sin jubilación? Sin derechos?\\n\\nNo loco, BASTA\\n\\nQue no laburen, la LEY esta para cumplirla, sé que sueno \"medio facho\" (sigue)"}
{"tweet_id": "1157610896753082368", "text": "Y seguro que es por el puto estrés y ansiedad de mierda que llevo encima\\nEstoy harta"}
{"tweet_id": "1157626668913238017", "text": "Yo tengo mi proveedor de puros 24/7 zorron, como soy facho pobre sólo presiono al cubano y yaaa."}
{"tweet_id": "1157646198884503552", "text": "Es que encima esto, tío! Ni siquiera tiene Chekpoints! Si palmas por una puta espnja de balas que te matará por 1 Hit Kill... A repetir todo el puto nivel desde el principio.\\nME CAGO EN SUS PUTOS MUERTOS MAL ENTERRAOS\\n https://www.youtube.com/watch?v=ve88BGz0nPc …"}
{"tweet_id": "1157712392702140417", "text": "¿Quien publica más pendejada?\\n@lopezobrador_\\n@AntonioAttolini\\n@fernandeznorona\\n@gibranrr \\n\\nVoten por el anciano\\nEl puto\\nEl que no se baña\\nO el indio \\n\\nCalle 13"}
{"tweet_id": "1157720678155608064", "text": "Te agradezco mucho, pero viendo cómo manejaste la economía del país, mejor dejá\\nCon Vidal estamos bien, es el mejor gobierno de la historia de la privincia y vos resultaste un absoluto incompetente, obsecuente, genuflexo, ignorante, bruto, ineficiente, ineficaz\\nUn muñeco de torta"}
{"tweet_id": "1157743859692187648", "text": "una pregunta..ser homofobico es delito?\\nEsta dentro de esa estupidez de crimen de odio o algo?\\nPork estos h de p tan muy zarpaditos y agrandados y si les decis algo ya saltan con el homofobico de mierda facho nazi etc ellos si te pueden putiar y mostrarte todo SU odio y no pasa n"}
{"tweet_id": "1157766252343025664", "text": "es q sois unos hipócritas de mierda porque vais de superpasotas d q hay q entender q cada uno tiene una vida y contesta cuando qiere etc pero luego vuestra pareja os deja en visto y os jode la puta vida igual que a tos porque precisamente queremos la atención de ESA persona"}
{"tweet_id": "1157791974050738176", "text": "Si a los niños desde los 0-6años ya se les están metiendo juegos eroticos (niño_niño, niño_niño, niñas_niños...) CREANDO OBSEDOS SEXUALES y por otro lado inundados España con personas con culturas donde la mujer x llevar perfume es una impura y una perra... #L6Nefectomanada pic.twitter.com/3xN6CIET9Y"}
{"tweet_id": "1157846928589283328", "text": "Dios, que perra de mierda. Llora muchísimo"}
{"tweet_id": "1157854408211910656", "text": "Que hijo de puta @Claudiashein @lopezobrador_  hay esta su 4t de mierda !!!!!https://twitter.com/Xochimilco_MX/status/1157495257652768773 …"}
{"tweet_id": "1157891037878247424", "text": "..comprando colitas pa vender en vasos a los venezolanos que buen emprendi miento..es el conse jo de un estadista mediocre y mal pari do como moreno.. https://twitter.com/eluniversocom/status/1157391309746900992 …"}
{"tweet_id": "1157911443699896320", "text": "No es feminista. Feminista soy yo , que creo absolutamente en la igualdad de derechos y capacidades de hombre y mujer.  Ella es feminazi, femicalva o femipodemita."}
{"tweet_id": "1157977596845576192", "text": "Migui eres puto tonto?  Eso no es un ojo, es el maldito Hombrigo, a ver si aprendes "}
{"tweet_id": "1157990971843534848", "text": "yo: bua quiero ser soft de esas\\n\\nalso yo: pero a ver tú estás puto idiota o qué hijo de mi vida"}
{"tweet_id": "1157998978342051846", "text": "Y cuando se va le dice a la mujer: \"que vino de mierda sirvieron, encima debe ser choreado\""}
{"tweet_id": "1158005453898559489", "text": "La puta mierda, lo que mola es que a mi mujer se le están inflando los cojones con las peleas de los niños y volamos rápido."}
{"tweet_id": "1158046689334308864", "text": "tengo menos rude que tu vieja trolo"}
{"tweet_id": "1158092933159116801", "text": "Mi vida yo la felicidad no la posteo, aquí hay mucha marica mala y envidiosa."}
{"tweet_id": "1158105565773651968", "text": "Esta esta muy subidito desde el 7-3 de un amistoso de mierda, ajajajjaja puto payaso"}
{"tweet_id": "1158109893813047297", "text": "Es Freddy Mercury el trolo number one de la historia?"}
{"tweet_id": "1158116042440421376", "text": "que te voy a puto matar como digas que eres feaaaaa\\n\\nfin"}
{"tweet_id": "1158118004942692352", "text": "Re trolo pablo"}
{"tweet_id": "1158126489780588545", "text": "Las tibiezas, como las tuyas, también pueden promover el odio, Mijis. \\n\\nDeja de ser un hipócrita. O ya francamente hazte facho declarado."}
{"tweet_id": "1158128732705628160", "text": "¡TESTIGOS DE PETROVÁ!\\n\\njajajajá\\n\\nPerdón\\n\\nJAJAJAJA JAJAJAJAJAJAJA JAJAJAJAJAJAJJAJAJAJAJAJAJJAJAJAJAJAJAJAJ JAJAJAJAJAJAJAJAJA\\n\\nNo sea marica.\\n\\nJAJAJAJÁ. https://twitter.com/PetrovaTestigos/status/1158092906718212097 …"}
{"tweet_id": "1158140608738992128", "text": "dios hay gente que llora por la casa de papel no seas trolo man"}
{"tweet_id": "1158161519038910465", "text": "No puedo ir al baño q mi hijo ya está llorando, se puso re maricon, parece un bebé todo el día atrás de mi culo"}
{"tweet_id": "1158164287803854848", "text": "una novia mia jamas tendrá cuernos, mis viejos criaron a un maricon no una persona infiel https://twitter.com/_mariatoroo/status/1154121498489229312 …"}
