{"tweet_id": "1024444595051155456", "text": "tamos en el siglo XXI ya pongan ubicación en tiempo realhttps://twitter.com/ChicaGodzilla/status/1024322524174327809 …"}
{"tweet_id": "1028384065832067072", "text": "Volvió el discurso de \"inviables\" e \"insustentable\" y si se sacan la careta y repiten \"haga patria mate un jubilado\" o \"un negro/a de mierda\" ? De hecho lo están haciendo de ka forma mas cobarde @lacorrientek"}
{"tweet_id": "1030967557333954560", "text": "Los geronto-asaltantes de la buena fe de un pueblo ignorante..."}
{"tweet_id": "1032309295050829824", "text": "El Teatrino aplica la censura y la persecución al igual que la dictadura. Gorilismo facho izquierdoso."}
{"tweet_id": "1034608077427929088", "text": "Y, cómo no, aparecen feministas intentando justificar la reacción incívica de esta energúmena. Seguro que si un hombre le dijera a una mujer \"no me toques, zorra\" por exactamente lo mismo, lo entenderían y justificarían, claro que sí..."}
{"tweet_id": "1037490548213538816", "text": "Y Cedric y la asiática"}
{"tweet_id": "1037490548976902145", "text": "ojala sea asi y no te entiendan jamaspic.twitter.com/WsT56uDvLX"}
{"tweet_id": "1044375906414813184", "text": "Tu bebo empezó todo esto men."}
{"tweet_id": "1044375908856078337", "text": "Gonorrea JAJAJAJAJJAJAJ :vhttps://twitter.com/wellshittf/status/1044373091730825216 …"}
{"tweet_id": "1044375926186946561", "text": "Para los comunistas y socialistas si, para mi un gran hijo de puta.https://twitter.com/teacherfanny113/status/1044374083947954176 …"}
{"tweet_id": "1048374498985222149", "text": "Me da una risa este tipo de cosas, por qué se cuidan o yo que sé pero ahora hasta una de 14 ya está más recorrida. Entonces Estar en embarazo le quita el valor a una mujer Cuando una puede ser más perra que la otra Jajaja Charros ome https://www.facebook.com/100005323182713/posts/971280396392724/ …"}
{"tweet_id": "1063944864985952264", "text": "Marcador 3er. cuarto semana-11: Zorros CETYS Universidad Campus Tijuana 23-19 Potros ITSON #Temporada1aFuerza2018CONADEIP"}
{"tweet_id": "1070830224206692352", "text": "Fanática del sexo no cree en el drama"}
{"tweet_id": "1071324181822955520", "text": "Parece a lo que pasó con las socorristas, el idiota ese de su compañero con bañador de mujer diciendo, ala, ya tenéis igualdad"}
{"tweet_id": "1071373001449504770", "text": "Cuando eres loca feminazi... Y para colmo mal. Peatón... Yo le pasaba la CRETA ENCIMA!!! https://www.facebook.com/1116933732/posts/10217148721646281/ …"}
{"tweet_id": "1071378454120202241", "text": "El doble discurso del corrupto fascista PP con sus colegas de Vox: de blanquearlo a excluirlo de la negociación en Andalucía https://www.infolibre.es/noticias/politica/2018/12/06/el_doble_discurso_del_con_vox_blanquearlo_excluirlo_negociacion_andalucia_89623_1012.html?utm_source=twitter.com&utm_medium=smmshare&utm_campaign=noticias&rnot=1105002 … vía @_infoLibre"}
{"tweet_id": "1071384932361084928", "text": "Ay mira y una chica se queja de ACOSO REL y la llaman \"feminazi de mierda\" wou!"}
{"tweet_id": "1071407566838788097", "text": "Cual independencia hija de puta asquerosa chavista si el dictador turco ya cogio una parte los chino tienen otra los rusos otra y cuba gobernando y tú viviendo como eres una como una rata  maldito parasito gusano "}
{"tweet_id": "1071408254964678656", "text": "Mientras en Francia los chalecos amarillos están luchando por sus derechos. Aquí en #francoland estamos celebrando que una paloma se follo una mujer. Así va el país este de mierda.\n#StopFascismo\n#FelizSabado"}
{"tweet_id": "1071411681018953729", "text": "La gran puta...convirtieron al futbol en un burdel y la la COPA LIBERTADORES en la mujer a ser violada lejos de su tierra natal. LA MAFIA!!"}
{"tweet_id": "1071411814217474048", "text": "Lo mismo que si te tiro a las vías del tren por fascista de mierda."}
{"tweet_id": "1071412968448032768", "text": "Yo en 2016 usaba la palabra feminazi.\nSi tú tenías una torta yo tenía diecisiete "}
{"tweet_id": "1071427020872142850", "text": "Apostar lo que querais, seguro que es feminazi"}
{"tweet_id": "1071433442804580353", "text": "Si se propusiera un partido hembrista en el que dejásemos al hombre vulnerable y lo tratásemos como a un objeto ¿se haría legal la propuesta?\n\n¿Por qué leyéndolo al revés sí que os escandalizáis oh feminazi de mierda pero viva VOX votemos a VOX sí al maltrato a la vida?"}
{"tweet_id": "1071436699971084290", "text": "Ajale mi mojado vayase a limpiar a los gringos y deje su resentimientos alla con trump mi espalda mojada chaira"}
{"tweet_id": "1071440425494437889", "text": "Mamarracho sos vos Moria. Dijiste: q no podemos solas que basta de creer eso, q solo nos piropean, que como les vamos a faltar el respeto. Q el escrache no sirve. Q una nena d 15 no puede putear a un acosador. Q la mujer SE DEJA cosificar. Sos una machista de mierda. Se va a caer https://twitter.com/IncorrectasOk/status/1071145820949377024 …"}
{"tweet_id": "1071444331318468614", "text": "La justicia es responsable, lo de patriarcal esta de mas,  poner esa palabra hace que no se te tome en serio por feminazi"}
{"tweet_id": "1071448694149521409", "text": "Que triste es ver cómo denigran a una mujer diciéndole puta, trola, zorra, perra y que ellas se dejen o lo tomen con gracia"}
{"tweet_id": "1071451403300859905", "text": "Qué asco, torta de mierda. Todo lo ves con tu mente homosexual"}
{"tweet_id": "1071474933643898882", "text": "Hasta para ser ramera se necesita talento."}
{"tweet_id": "1071477132356923392", "text": "El \"hombre nuevo\" chavista comunista y corrupto está comprando a \"precios justos\" en Sabana Grande gracias a las \"rebajas\" del gobierno."}
{"tweet_id": "1071506009921863687", "text": "#L6Naltavox Que  diga el ignorante fascista de Marhuenda que   Ciudadanos no son fachas es lo último que me quedaba por oir"}
{"tweet_id": "1071522143735832581", "text": "Y se asea en el rio, hoy al llevarle la comida me sale una señora de esas que nunca papsaron hambre en su vida y me dice que la comida mejor se la diera a un perro que al puto negro que dormia en su terreno,"}
{"tweet_id": "1071522852950683648", "text": "Al perro del Conseller BUCH donde está mi libertad personal para desplazarme por Catalunya? Usted es consciente que unos fascistas apoyados por el holligan Torra no me deja circular con libertad. Es usted un FASCISTA! hasta los cojones de una Catalunya fascista de mierda!!!"}
{"tweet_id": "1071530637436350466", "text": "Alfonso Romo , el corrupto empresario de Monterrey, el del FOBAPROA, es el \" brillante\" encargado de todo el gabinete de Obrador, de ese bastardo AMLO fascista.."}
{"tweet_id": "1071533737777733637", "text": "Notallmen no todos somos iguales feminazi"}
{"tweet_id": "1071534373219000325", "text": "Los medios que intentan que no se les llame fascistas a los de Vox son los que luego no mueven un dedo para que la gente deje de usar el término maricón y feminazi, porque claro mejor desprestigiar al colectivo LGTB+ y al feminismo antes que reconocer lo que son los otros."}
{"tweet_id": "1071542133688012801", "text": "Me acuerdo de lo de aquella pobre chica. Pero no se porqué dices que es un caso de frivolización feminazi. ¿En que te basas?"}
{"tweet_id": "1071542357412192258", "text": "Escaldada? Jajaja. Ese mequetrefe, aprendiz de tirano venezolano no tiene ni media torta. Por cierto dice que tiebe un póster del Che. No sabe ese ignorante que el Che mataba a todo gay que se le cruzaba... Jijiji"}
{"tweet_id": "1071555925394292737", "text": "Siiiiii, sigue haciendo puras weas y parece una ramera con el zurderio, sigue cobarde, pusilanime, sin pantalones, naaa sigue siendo una porquería."}
{"tweet_id": "1071560466328117250", "text": "Bolas tristes chino burro"}
{"tweet_id": "1071565490638807041", "text": "Y tu ladron de mierda que tienes el guiso de la gasolina en el oriente del país con tu mujer... Ya te veré tras las rejas y no habrá sitio a donde puedas huir ENCHUFADO"}
{"tweet_id": "1071577385324240896", "text": "Las pericia médicas, arrojaron como resultado que la chica que hizo la denuncia, fue violada por eguillor. Por que carajo siempre se pone en duda lo que dice una mujer abusada? Que sociedad de mierda"}
{"tweet_id": "1071594214847406085", "text": "No me contradije D: ahi di ejemplos de lo que hace una feminazi D:"}
{"tweet_id": "1071608086492782592", "text": "Deberían de linchar al puto paquetazo de Maldonado y al chino, par de cagones."}
{"tweet_id": "1071613405902069760", "text": "Una tropa de parásitos a ver qué parte de la torta les toca, repartiéndose el botín, manga de ladrones hijos de puta esperando su turno, puros chupa pico, zánganos HDP atrás del payaso máximo, el ladrón de bancos, caras de raja hijos de puta, honorables CTM parásitos HDP pic.twitter.com/KLwGsjyB36"}
{"tweet_id": "1071618321248858112", "text": "muy poco me duró la alegría me clavó el visto el negro puto de jorge"}
{"tweet_id": "1071641382777962496", "text": "Hombre, no hay mucho de qué convencerme. Mamá siempre fue una ramera. ¿Qué tiene de malo admitir eso? https://twitter.com/PBowersFk_/status/1071637876377600000 …"}
{"tweet_id": "1071664033995067392", "text": "porq chicas? re feminazi flaca yo tambien me maquillo y soy hombre"}
{"tweet_id": "1071720386767798272", "text": "Que te follen. \nNo renunciaremos a la libertad. Deja de comprar el puto argumentario fascista."}
{"tweet_id": "1071728984772231168", "text": "— ¡Mamá!, ¿Cómo se dice a la mujer adicta al sexo? \n— Ninfómana hija. \n— Déjame anotarlo porque esos cabrones me dicen puta."}
{"tweet_id": "1071733091465641984", "text": "Respeta mis ideas, fascista de mierda."}
{"tweet_id": "1071741110303813632", "text": "Se les llevan los demonios a los “Rojetes”. Porque lo documento todo y ya empiezan wifi si fascista de mierda, hijo de p... y yo sin faltar."}
{"tweet_id": "1071741982224068610", "text": "Él puto del negro no"}
{"tweet_id": "1071747681016602624", "text": "Ni tu eres fascista, se te caen las mentiras asqueroso... https://twitter.com/eduardoinda/status/1071736651012030464 …"}
{"tweet_id": "1071749880060665857", "text": "Su mentalidad de chavista mediocre no le permite aferrarse a una realidad triste y trágica que estamos viviendo los Venezolanos, hagáse un limpieza a ver si desaparece esos sesos de excremento que tiene en su cabeza y na averguence a su gremio de abogados por sus estupideces"}
{"tweet_id": "1071753553046368256", "text": "La neta no es por ser mamon pero espero nunca estar en una fiesta de la comunidad lgbt, siempre he visto el desmadre qué hacen y no thanks prros"}
{"tweet_id": "1071767210174111744", "text": "Estas contribuyendo con ello, tanto os cuesta dejar de un lado esos chistes y memes de mierda hacía la mujer y dejarnos jugar a videojuegos tranquilamente?"}
{"tweet_id": "1071768164634116097", "text": "Curiosamente, no respondiste a la pregunta: En qué ves vos la influencia de la iglesia en el Estado. Lee el .doc q te mandó la asoc feminazi a ver si me podés contestar. https://twitter.com/romerablancov/status/1071767587879575552 …"}
{"tweet_id": "1071771468042780672", "text": "En la fonda de Cacho se han tejido amores y homicidios. Es umbría y se oye el zumbido de tangos por radio. Sus paredes tienen ese marfil indefinido veteado con cagadas de mosca. Es EL romanticismo. Propuse a Cacho que lo pintara de rojo y negro. Me respondió que él no era puto."}
{"tweet_id": "1071777007753678849", "text": "Llámame tarado, pero veo más fascista ensalzar un nacionalismo y un extremo, las políticas xenófobas o la homofobia y el machismo palpable. En cualquier caso, los primeros que rechazaban los resultados de unas elecciones erais vosotros con Sánchez"}
{"tweet_id": "1071777329435852800", "text": "#outfit de la marchadelorgullomendoza 2018  #gay #puto #torta #trans #trava #marica #argentina #proud #priest #pride #gaypride #parade #gayparade #lesbiana #macrisis… https://www.instagram.com/p/BrK5waRj3Pd/?utm_source=ig_twitter_share&igshid=h59tkhn1ncqy …"}
{"tweet_id": "1071778944398057472", "text": "Se que te encanta mi #outfit de la #marchadelorgullo #Mendoza @ProfetaArgen #gay #puto #torta #trans #trava #marica #argentina #proud #pride #gaypride #parade #lesbiana #marcha #crisis #cfk #homosexual #sexy #queer #AbortoLegal #drag #bisexual #DragRacepic.twitter.com/ntPkpIb3Et"}
{"tweet_id": "1071802358601003008", "text": "¿Quien dijo facho?"}
{"tweet_id": "1071817476198019072", "text": "Acaban de matar a una mujer en la vereda de la casa de mi abuela, fue el hijodemilputa del marido, así estamos, qué impresión ver ese cuerpo tirado"}
{"tweet_id": "1071825745712963585", "text": "Que una mujer justifique, que tan mal no lo ha hecho porque todas las mujeres han ido a parar a su cama, es repulsivo y sobradamente asqueroso, si quieres defender a tu hijo, utiliza otros argumentos, porque nos estás dando a entender de donde a mamado tanto machismo"}
{"tweet_id": "1071828690001190914", "text": "No solo eso; tampoco en el primer equipo se le da oportunidad a muchachos jóvenes. El moreno Sinclair hizo un gol y una buena presentación y desapareció. Ni en la suplencia aparece.\nTraen un extranjero mediocre (y caro supongo) como Tassio pero no se vislumbra ni una promesa."}
{"tweet_id": "1071828771001503745", "text": "Muy facho hoy la mesa @mirthalegrand ese cordobes y la vieja terrible mirta vos sos del show"}
{"tweet_id": "1071831235947839490", "text": "Un facho mejol"}
{"tweet_id": "1071832735638085633", "text": "Y si eres ignorante y no contrastas la información de los medios, te harán creer que los fascista no son tan malos y que los que luchan por la democracia y la libertad son el autentico peligro.\nY luego por llamar fascista a un fascista te llaman nazi.\nY así todo..."}
{"tweet_id": "1071833295204290562", "text": "voy a ser lo suficiente feminazi y hembrista hasta que nos dejen de abusar, violar y matar varones"}
{"tweet_id": "1071836213919825921", "text": "Los asesinos machistas en España son de nacionalidad española la mayoría, y entre la minoría extranjera hay asesinos ingleses, alemanes y NO son inmigrantes\nPor lo tanto MIENTES fascista de mierda https://twitter.com/AdoptaVida/status/1071834391083651072 …"}
{"tweet_id": "1071836814342799360", "text": "Uruguay es comunista pero por lo menos esa ideología de mierda no tiene tanto pegue.\nSomos bastante neutros de hecho"}
{"tweet_id": "1071838333045760001", "text": "Este es del tipo de facho oligarca, aquellos que escriben los capitulos de la historia a su pinta y segun sus intereses, siempre actua como dueño, no respeta a na da ni a nadie, tido se subordina a su forma de pensar, la ley, la moral que valen son las suyas https://twitter.com/gransopi/status/1071764555058040837 …"}
{"tweet_id": "1071839672287051777", "text": "No te pongas contento, no va a ser reelecto! Limpie que planes? Porque los planes de él se actualizan todos los días! Sos muy facho! Milico seguro!!"}
{"tweet_id": "1071841293091905536", "text": "Y a vos te importa la vida de el ? Por tus comentarios seguro lo repudias y lo descriminas. Porteño facho clasista y rasista que combinacion. Me han intentado robar y no por eso miro solo mi realidad.ponete en los pies de un pibe que no tiene nada, te la regalo."}
{"tweet_id": "1071841963576569857", "text": "Estudia un poquito? De verdad? Una persona nacionalista sabes lo que es? Una fascista de mierda. El mundo no ha de tener fronteras. . El socialismo es internacional. Lo vuestro es nacional socialismo. Sois una banda de nazis."}
{"tweet_id": "1071843993745526787", "text": "Para dejar a un facho sin argumento, responde sin decir devuelve los 120 palos , Cuba,Venezuela.. los cabezas de termo se les acaba el argumento"}
{"tweet_id": "1071845239265128449", "text": "Un facho de la police ! https://twitter.com/anonktalonia/status/1071336846628671493 …"}
{"tweet_id": "1071850143278923776", "text": "hombre me baso en el video movilh votó por abscenerse en cambio el solo cambió el voto es decir que solo tienes 1 pavo, es decir que no puedes decir \" los lgbt\" sino \" un imbecil\" pic.twitter.com/RZuodeUxGL"}
{"tweet_id": "1071850190833901568", "text": "Te recuerdo que Roca Casterly es mi hogar, asi que callate tú y sigue llorando por una mujer -cuando la mandan a callar, se enerva- https://twitter.com/RobertB_King/status/1071848922166059009 …"}
{"tweet_id": "1071857037347315714", "text": "Macri puto toda la torta pusiste compraste todo gil"}
{"tweet_id": "1071858393256812544", "text": "Que cara más dura el se apoya en la extrema izquierda    comunista podemos en etarras    y asesinos  en golpistas pertenecientes a banda criminal   y lis traidores  a los españoles de este  PNV y todo por acercar  a lis asesinos a sus casas  y permitió  que  los asesinos  y su"}
{"tweet_id": "1071862260350574593", "text": "Pareces estar bien informado, entonces todo este hilo de cosas (junto al punto 12) han de ser un complot feminazi o de \"zurdos\" como dice el Papa cuando defiende pederastas de la Iglesia chilena mientras la cúpula entera de obispos renuncia..\n\nhttps://mobile.twitter.com/Sidoras_/status/1051356617269276672 …"}
{"tweet_id": "1071862997587501056", "text": "No soy racista tengo amigos negros moros y alguno creo que es un espalda mojada https://twitter.com/eduardoinda/status/1071736651012030464 …"}
{"tweet_id": "1071875725987364864", "text": "Que puto ASCO.....De hecho, en sí, ése pinche chavista es un asco... https://twitter.com/SinEmbargoMX/status/1071629260572450816 …"}
{"tweet_id": "1071877967800950784", "text": "Dejá de llorar maricon."}
{"tweet_id": "1071878533574737920", "text": "1 Muchísimo menos y no en todos los casos, decir negro de mierda es despectivo en cualquier contexto. 2 no te parece que viven dos realidades completamente diferentes? Y hay uno que la sufre  y el otro no? O vas a negar que los negros de mierda son marginados?"}
{"tweet_id": "1071879632281059336", "text": "Barrios marica"}
{"tweet_id": "1071880009030266881", "text": "No fue nada marica, no era para amarilla"}
{"tweet_id": "1071881443188621316", "text": "La expulsión era por esa agarrada que casi lo monta a tuta y se lo lleva pa la casa pero no por esa webonada, árbitro maricon  u,u"}
{"tweet_id": "1071881640186646528", "text": "Jajajaja nde trolo"}
{"tweet_id": "1071883602613407749", "text": "Tweets como \"que nena, puto, trolo\" refiriendose a jugadores de fútbol me dan mucho asco."}
{"tweet_id": "1071883858130423808", "text": "Las Españolas son las que más se quejan sobre el tema del sexo, siento que todas nacen con la enfermedad feminazi"}
{"tweet_id": "1071884445400096768", "text": "Que orgasmo sos juanfer , te amooooo te amooo , boliviano vagón maricon !!!!!!!! VAMOS MILLONARIO CHEEEEEE "}
{"tweet_id": "1071884855116480512", "text": "Hinchas de boca puteen todo lo que quieran a Guillermo todo por no poner un buen 10 como Cardona @BocaJrsOficial eso le pasa por marica"}
{"tweet_id": "1071885136512335872", "text": "Messi preguntando que quien es ese zurdito..."}
{"tweet_id": "1071885312928989186", "text": "No le pasó nada a Armani, que marica que es"}
{"tweet_id": "1071886418673319936", "text": "@rinconderufo che chango marica"}
{"tweet_id": "1071886582796509186", "text": "Hdp que maricon Gago"}
{"tweet_id": "1071886616514478081", "text": "Puso a Gago que es un maricon y está roto hace años, puso a Jara que vive cagado, puso a Abila roto. EN QUE QUEDAMOS GUILLERMO TRIPERO HIJO D PUTA"}
{"tweet_id": "1071886709699330051", "text": "Eres un maricon Gago "}
{"tweet_id": "1071886751097081856", "text": "+ ¡Que lo quemen, que lo quemen, que lo vuelvan chicharrón, que lo cojan de las patas y lo metan al fogón! \n- Coman mierda. \n+ Tévez marica, estamos jugando."}
{"tweet_id": "1071887094652563456", "text": "Gago no te puedes ir así weon, que muerto el hijo de puta, haz bulto que sea maricon ql"}
{"tweet_id": "1071887560031551489", "text": "Lo de Gago es una vergüenza, estando lesionado yo me quedo en la cancha cubriendo la meta aunque sea. Abandonó el marica."}
{"tweet_id": "1071887750796902400", "text": "La tenes adentro maricon."}
{"tweet_id": "1071887757377712128", "text": "Arquero marica q se va al tiro de esquina y no salta ni hace ni mierda"}
{"tweet_id": "1071887868455464962", "text": "Que marica soy"}
{"tweet_id": "1071887882368008192", "text": "Inventaron el var jajajajajaja. No sé pero siempre es buen momento para descansar al maricon de enzo perez"}
{"tweet_id": "1071888049309663233", "text": "Le sacaron todo a River pero eso no hace que Boca juegue mejor, robando no se gana bostero marica"}
{"tweet_id": "1071888122290561026", "text": "Gago, no podes ser tan maricon."}
{"tweet_id": "1071888186878713856", "text": "Gago andate de boca hermano  la reconcha de tu hermana como te vas a ir asi del partifo maricon de mierda"}
{"tweet_id": "1071888290855469062", "text": "Hay que ser TONTOS y inútil como puede decir el HJPD de Suso que el y el puto moro ya están SALVADO"}
{"tweet_id": "1071888419557662721", "text": "Gago es el jugador más marica que conozco jajajajaja es una FINAL, jugas fracturado o roto, estás al final de tu carrera... pregúntenle a Gatti o Maradona."}
{"tweet_id": "1071888977706258432", "text": "Maaaadre mía la madre de Suso, ¿y todavía nos sorprende de que Suso actúe así? ¿Y nos sorprende que sea un machista de mierda teniendo una madre que a saber que clase de educación le ha dado? Asco me da esta mujer. #GHVIPDBT13 pic.twitter.com/XYut8dUAsG"}
{"tweet_id": "1071889275837390848", "text": "Muy marica"}
{"tweet_id": "1071889688821198848", "text": "No puedo haber un tipo tan maricon como gago"}
{"tweet_id": "1071890805336498177", "text": "@PipaBenedetto metete la lengua en el orto salame, ahora a llorar al chiquero maricon. Jajajajajajaja"}
{"tweet_id": "1071890815981633536", "text": "Pipa siempre el mas pija, nandes te aplaudo sos puro huevo, gago sos un chupa verga marica y vos guillermo sos un hijo de puta pero boca sos lo mas grande que haaaay"}
{"tweet_id": "1071890913583079424", "text": "Festeja ahora francés trolo"}
{"tweet_id": "1071891758953443328", "text": "felicidades maricon"}
{"tweet_id": "1071892641002999808", "text": "Jajajajajajajajaja seguí llorando maricon"}
{"tweet_id": "1071892881672232965", "text": "Totalmente marica e inempeable https://twitter.com/xAgusDiaz/status/1071892178388090880 …"}
{"tweet_id": "1071895561509453825", "text": "Este equipito de la b les de jo el upite picantito... Por puto y cagon. Tr salto, la. Ficha maricon."}
{"tweet_id": "1071895596372516864", "text": "Lo que lees maricon no tienes !!"}
{"tweet_id": "1071896112947232770", "text": "Para vos peludito bostero maricon desde mi casa se siente tu olor a caca"}
{"tweet_id": "1071896630683713536", "text": "Que lindo ver a todos los de mi casa en silencio ,se quieren matar negros de mierda"}
{"tweet_id": "1071898616204283904", "text": "tu mismo delincuente mafioso!!! ..ya llegara tu hora sinvergeunza enano maricon!!"}
{"tweet_id": "1071898758076645376", "text": "Vieron al Gordo de atras de los d carrion? Les dijo marica a TODOS..  JAJAJAJAJA \nES EL PUTO CRACK"}
{"tweet_id": "1071899967772610560", "text": "Ni una amarilla les va a sacar el marica ese"}
{"tweet_id": "1071900468597673990", "text": "Viejo marica payason"}
{"tweet_id": "1071902544681689088", "text": "Sea más hijueputa así no lo cogen de marica."}
{"tweet_id": "1071903826981081088", "text": "Y el de la playera verde avienta a La Niña no Mamessssss hijo de perra que culpa tiene La Niña puto maricon"}
{"tweet_id": "1071904158498852865", "text": "Es un GILIPOLLAS viejo fascista e ignorante, para más señas, que no se cansa de parir kks. Ayyss!. Imbécil!. “Feminazi” NO existe. Es “Machonazi” en todo caso."}
{"tweet_id": "1071904405556002817", "text": "Jajaja no marica, no hay derecho a tener gente tan bestia trabajando en ese programucho. Pensé que con la ida del calvo nefasto de Bermúdez iba a mejorar un poco, pero vea..."}
{"tweet_id": "1071904460400660480", "text": "si no arreglas esto ahora voy a seguir con el corazón roto marica pic.twitter.com/on7lGrfrw3"}
{"tweet_id": "1071904965554331648", "text": "Ah claro! Este boludo salió de un repollo producto del abandono y no del maldito patriarcado! Que bien lava el shampoo zurdo! Se te mete bien adentro del cráneo y te deja idiota!"}
{"tweet_id": "1071905060819492866", "text": "A q viene eso de q Es Catalán y no puede ser maricon . Hay maricones Gay . Vuestro idolatrado Jj Vazquez , Sandra Verneda , Jordi González .... https://twitter.com/susoalvarezcfo/status/1071903777987420160 …"}
{"tweet_id": "1071905832755957760", "text": "1 fic donde gabriel se vea todo inseguro xq al final es trolo y renato sea abiertamente bi y lo consuele y lo ayude:( — Estoy segura que algo así leí, igual por lo general Gabi suele ser el enclosetado https://curiouscat.me/wholovestato/post/728353562?t=1544397240 …"}
{"tweet_id": "1071907462360522755", "text": "No seas trolo men https://twitter.com/Patriotismo_ar/status/1071899420965376000 …"}
{"tweet_id": "1071908198951649281", "text": "Ah y de como le lames la cabeza de la chota al trolo de cristiano ni hablemos"}
{"tweet_id": "1071908769007849472", "text": "Reconsideren subir esta aberración a su plataforma, por favor. La voz de Seiya que puto cáncer joder y si dice caballeros del zodiaco por qué a Shun lo hacen mujer? Que esto? Una broma?"}
{"tweet_id": "1071910261571891200", "text": "Por qué no se hace un golsito como el del pipa drogado trolo"}
{"tweet_id": "1071911140702208000", "text": "o porque te estás haciendo la definitiva en la cara, qué marica"}
{"tweet_id": "1071911401168482304", "text": "Jajajaja ridiculo defendes a ese marica que ya ni juega en el mandril jajajajja"}
{"tweet_id": "1071911881626058753", "text": "Mi motivo? Mira maricon! Por culpa de tu dictadura  la inflacion se come mi salario, no se consigue medicinas, la gente  se muere en los hospitales, los niños estan en la calle, destrozaron a un pais, no hay empleo, los unicos ricos son ustedes, por eso nadie voto, entiendes?"}
{"tweet_id": "1071915797755412481", "text": "Tengo muchas ganas de tomar birra, i need you alguien que no esté en modo marica ahr"}
{"tweet_id": "1071916150966116352", "text": "Por eso salieron  a votar menos del 10% marica loca delincuente https://twitter.com/superconfirmado/status/1071915186691420160 …"}
{"tweet_id": "1071923274395910144", "text": "Valen madre estos eruditos de la cuarta, y luego el \"facho\" es uno. pic.twitter.com/1OMb70gclU"}
{"tweet_id": "1071927412219211778", "text": "Me canso ganso q debes estar contentísimo, el huachicoleo en su máxima expresión, no todos los poblanos caen en el refrán:”indio perico y poblano no lo agarres con la mano, tocalo con un palito q  es animal maldito!”..sospecho q esto fue escrito para ti y los esposos moreno valle"}
{"tweet_id": "1071937981571833856", "text": "JAJAJAJA hijo de puta sos la principal persona que conozco que hace chistes de humor negro pete callate"}
{"tweet_id": "1071949447440019456", "text": "Jajaj que pena me das papiito :) se dara vuelta la torta y te vas a querer matar!"}
{"tweet_id": "1071961761715286016", "text": "Jajaa! Todo el que no es un conserva facho como vos es un comunista. Se ve que tus estudios no están muy avanzados..."}
{"tweet_id": "1071978092091072517", "text": "Menos mal que no aprendiste a ser un facho recalcitrante como éste viejo y su sra. par de nazis, que apoyaron la dictadura sin ningún pudor.\nSer su amigo NO ES NINGÚN HONOR. https://twitter.com/CarlosZarateV/status/1071902223897124864 …"}
{"tweet_id": "1071979382955278336", "text": "También para el viejo facho, lobbista y miserable que es Pagani."}
{"tweet_id": "1071990135498178561", "text": "mentira, el unico derecho es irte de un pais, no que un pais te tenga que recibir. zurdo ignorante y barsuo. Cada pais es libre a elegir las politicas migratorias que quiera"}
{"tweet_id": "1072006002990555136", "text": "@Santi_ABASCAL .@Tu deberías estar en prisión fascista de mierda, tus seguidores de extrema derecha, son los utilizan la violencia allí donde van"}
{"tweet_id": "1072106160931643392", "text": "Mi negro esclavo  pic.twitter.com/E1Oiq7j0PT"}
{"tweet_id": "1072109612470599680", "text": "Entre más burro mejor chavista es"}
{"tweet_id": "1072109619328225281", "text": "Jurgensen ándate para la casa  comunista cuma  apréndele a tu tío facho de Osorno"}
{"tweet_id": "1072112765739982848", "text": "Dime con quien andas y te dire quien eres. Tus seguidores son macristas y ignorantes igual que vos eduardo tus encuestas no tienen validez facho"}
{"tweet_id": "1072115391927857153", "text": "Viajé con el amor de mi vida y es tan lindo, maldito negro"}
{"tweet_id": "1072117881561907200", "text": "Toma zurdo puto:\nhttp://www.sitioandino.com.ar/n/139478-para-vanoli-y-kicillof-la-emision-no-genera-inflacion/ …"}
{"tweet_id": "1072137377278251008", "text": "No se cual es peor, si el ignorante chavista o el ignorante opositor."}
{"tweet_id": "1072180509734772737", "text": "Soy católico, pero me parece que ya sería hora de dar de baja el feriado del 8 de diciembre y reemplazarlo por el 10 de diciembre. FELIZ DÍA DE LA DEMOCRACIA! Y a cuidarla mucho, en un mundo cada vez más facho."}
{"tweet_id": "1072186797751496706", "text": "Jajajaja callate blanquito"}
{"tweet_id": "1072193656126406661", "text": "torta trola chupa conchas"}
{"tweet_id": "1072202295142682624", "text": "Si se es español y no se le cae la cara de vergüenza no es demócrata. \nEs un puto fascista de mierda. Sea español, chino o de Tombuctú. \n#spainisafasciststate\nQue tengamos que acudir a la justicia internacional.. Me cago en Dios.."}
{"tweet_id": "1072202657706725376", "text": "37 me cobró el chino chorro el sábado aprovechando era feriado..harta es poco "}
{"tweet_id": "1072203809563336704", "text": "Fua te dijo negro culo sucio mal ahí amigo yo que vos le doy"}
{"tweet_id": "1072209545957646336", "text": "@alvaritojg tú qué haces dando fav, puto moro"}
{"tweet_id": "1072220068984045570", "text": "y vos zurdito que hacés por ellos?"}
{"tweet_id": "1072227077217284097", "text": "@metromedio @sebawainraichok soy muy facho cuando juega River, el que venga se tiene que bancar mis gritos, puteadas y festejos!! Y nadie se puede cruzar delante de la TV Y en el auto solo la radio o Guns Andrés Roses!! Nada de cumbia o cuarteto!!! Saludos"}
{"tweet_id": "1072230062425063425", "text": "Acabo de escuchar a un paki decirle a otro: “Tan puto tenías que ser para comer solo pan negro” Ellos todo lo relacionan con ser puto los amoo pic.twitter.com/qSSWNW951C"}
{"tweet_id": "1072245234820620293", "text": "el otro dia me tuve que banca que me dijeran que ser gay no era malo porque lo podías esconder, porque podías llegar a donde quisieras haciéndote el hombre heterosexual.  Decime si eso no es facho después de tanto jugársela de proges y de mucha empatía..."}
{"tweet_id": "1072251202853851137", "text": "Hoy me puso re a llorar, por una hdp, y el negro me re abrazo, más amigos asi por favor"}
{"tweet_id": "1072257873781161985", "text": "Disculpa no hablo con gente que justifica el ingreso de gendarmeria a una universidad y una represión. Agarra un libro de historia pedazo de facho"}
{"tweet_id": "1072266730473439232", "text": "Me gustaría saber de los deberes, de pronto aparece en esta red social una cantidad de defensores de derechos...y los deberes gracias... (ahora espero las réplicas, casi me han dicho facho) https://twitter.com/PDC_Chile/status/1071904388946558976 …"}
{"tweet_id": "1072268923859599361", "text": "No se como hay gente q aun los apoya...no se puede tener el corazón más negro y sucio?"}
{"tweet_id": "1072326374973689857", "text": "Marki eres un poco y el danielon tambien me dicen negrata y el danielon tambien me dicen negrata y el danielon tambien me dicen negrata y"}
{"tweet_id": "1072340828335599616", "text": "Lo de los niños comiendo pasto fue una \"foto oportunista\" de un alcahuete del Pasquín Amarillo-zurdístico de \"La República\", que como tantas mentiras a toda primera plana le han hecho muy bien los mandados a la izquierda comunista, (por supuesto que no fue gratis)...compañeras/os"}
{"tweet_id": "1072343247253635077", "text": "¿Saben cómo se dice cabello sucio en chino?\n\nCHIN CHAMPU JAJAJAJSKAHSIWBSYWKHAAKOAJ"}
{"tweet_id": "1072504607836921856", "text": "Puede que ignoremos, pero no conozco socialmente la aceptación de si eres negro siempre te puedes meter a esclavo. A las mujeres si nos lo dicen desde pequeñas."}
{"tweet_id": "1072544533097930757", "text": "Gibran eres un pinche vendido fascista, y lo sabes , no te hagas pendejo en el colectivo todos te conocen, vete a la verga, eres un salinista  tu y tu Obrador de mierda, defensores del regimen, a la chingada, reaccionarios esquiroles"}
{"tweet_id": "1072554343293952000", "text": "Jajajajajaja payaso jajjaja así que el comunista es libre pensador jajajaj pic.twitter.com/cccCeWAHVm"}
{"tweet_id": "1072590218019127296", "text": "Me salió eso, parece que hablo como un puto indio, pero tiene sentido\nI lof yu"}
{"tweet_id": "1072610274442706945", "text": "Las torta fritas son lo más asqueroso del mundo, vengan de a 1."}
{"tweet_id": "1072615120243777536", "text": "Y gente normal? Eres un imbécil. Tú eres el anormal racista de mierda. Y ya para colmo fascista independentista con los bolsillos llenos. \nAcusan de racismo a Guardiola: \"Mis hijos van a la escuela con negros y normales\" https://www.elespanol.com/deportes/futbol/20181211/guardiola-gritos-racistas-sterling-problema-global/359964574_0.html … vía @elespanolcom"}
{"tweet_id": "1072621970762752001", "text": "Pinta esa comilona con el negro esclavo"}
{"tweet_id": "1072631450850222080", "text": "Antropologicamente hablando , eres un puto hombre de las cavernas , reprimido ,intolerante y fascista , con la inteligencia de un martillo de carpintero.Con perdón  del hombre de las cavernas y del martillo."}
{"tweet_id": "1072655960391516160", "text": "pues si, aparte de que pillaran vuestros emails para poder mandar spam político, podrán hacer una base de datos ideológica, con la cual saber quien es un \"puto comunista\" y quien es una persona de bien, y al revés también, quien es... https://www.internautas.org/html/10159.html "}
{"tweet_id": "1072678217235001349", "text": "Vos sos mi negro esclavo así que muerta de qué, de risa? jajajajaja tkm"}
{"tweet_id": "1072690537415741441", "text": "Un comunista ladrón menos, es necesario q lo investiguen xq instauró una organización criminal con todos sus amigos comunistas, estaban destruyendo la escencia d la @pucp."}
{"tweet_id": "1072837894199537664", "text": "Si gobierna VOX...\nMenudo nivel intelectual.\n\nUna revista feminista publica que, si gobierna VOX, los hombres podrán 'matar y maltratar mujeres por las calles https://www.mediterraneodigital.com/feminismo/feminazis-2/una-revista-feminista-publica-que-si-gobierna-vox-los-hombres-podran-matar-y-maltratar-mujeres-por-las-calles.html … vía @MediterraneoDGT"}
{"tweet_id": "1072891547123896321", "text": "Que estafó con manejos de eolica, q fue el de las cloacas de Morón , el trabajo esclavo en Misiones, q es el mismo q uso paraguayos en negro para hacer la panamericana, q vendio las autopistas y ahora los compensa con retroactivos?"}
{"tweet_id": "1072912460036931585", "text": "Defiendo a TODAS las mujeres porque todas sufrimos lo mismo. Que vos no sepas cuestionarte cosas es problema tuyo no de \"un grupo de mujeres\". Pensas que a los machos les importa si sos feminista, provida o católica? Te van a violar, acosar o matar igual sólo por SER MUJER. Adiós"}
{"tweet_id": "1072930831843426306", "text": "Por favor no sea ridiculo ud es más zurdo y agrandado que todos sus compañeros , por favor de qué razón habla !"}
{"tweet_id": "1072940043449393154", "text": "El Peje no es comunista, podrá ser mentiroso, idiota, puerco, perseguir palomas, decir una cosa y luego lo contrario, juarista, guadalupano, cristiano, comunista pero nunca una estrella porno. pic.twitter.com/372uu8iABE"}
{"tweet_id": "1072990391362830336", "text": "Se esta aprendiendo las intro de todas las temporadas de Pokemon para su show de talentos. \nProfesora imbecil que le dice que “armar un cubo de rubik” no es talento. \nSe va a quedar imbecil cuando lo vea cantar hasta en chino."}
{"tweet_id": "1073055414219104256", "text": "Jajaja bien idiota que te ves defendiendo al sistema genocida chavista. Mira lo que le hicieron a Nelson Martínez, de tanto ayudar(robar) con ellos y para ellos lo terminaron asesinando."}
{"tweet_id": "1073182677702987776", "text": "Es tan ignorante nuestro presidente que se asesora mal en políticas internacionales. Esto toma notas fascista para congraciarse con la derecha dura ... https://twitter.com/T13/status/1072834993624416257 …"}
{"tweet_id": "1073207638920495104", "text": "El PUTO AMO, cuando iba atrás yo dije \"el negro se la roba\" y ahí empezó a correr con la pelota y me iba subiendo la adrenalina, que divino gol, q negro hdp, lo amo https://twitter.com/senttimentcule_/status/1072942375612416001 …"}
{"tweet_id": "1073223547785498629", "text": "“La izquierda sí que podemos decir puto negro , puto sudaca , puto maricon, puto facha .....”\nRefiriéndose a toda la derecha como fachas en cadena ser .\n#LaVidaModerna con @Pablo_Iglesias_ \nEnero 2017 pic.twitter.com/5IhrAugBX2"}
{"tweet_id": "1073230114178166784", "text": "Che a vos que te haces la feminista ahora que se demostró que tu novio es un abusador de mierda más te vale alejarte, no vaya a ser que tu feminismo sea de cartón mamita"}
{"tweet_id": "1073234416607088641", "text": "Siempre leía a uno por acá muy pro aborto, súper aliado feminista etc etc y hoy me encuentro con más de una piba contando que es un acosador de mierda. No se salva ni uno y van a ir cayendo todos. Siempre con las pibas."}
{"tweet_id": "1073246416565342209", "text": "Mucha de la gente que dice “no generalices” o pide respeto es la misma que a toda feminista le dice “feminazi de mierda” o “femilocas” de manera despectiva. Su hipocresía me da asco"}
{"tweet_id": "1073296049048047616", "text": "Manuel, te admiro como economista pero hacía falta ser tan despectivo?\n1) El término feminazi es peyorativo y erróneo\n2) La justicia es feminista? Ojalá fuera así. De ser así no existiría el movimiento. No seas ignorante. Dejan libres a violadores porque si https://twitter.com/madorni/status/1073266684251856896 …"}
{"tweet_id": "1073305452962873345", "text": "Ahi queda demostrado que el mayor traidor del Perú se llama Alan Garcia, y Fujimori hizo la otra parte del trabajo sucio, el primero devaluo las empresas nacionales y el segundo las remató  y con todo su éxito el chino  no hizo nada en comparación de los anteriores. presidentes"}
{"tweet_id": "1073310653778198532", "text": "-Creo en el libre mercado. Si crees que un zurdo creeria eso...ok.\n-Tengo nem y ranking sobre 700, en la psu llegué a sacar 780 en historia. Entré a College por su malla y modelo de enseñanza asi que no sea ignorante.\n-Si amas a axelito ok, pero con cualquier experto jode."}
{"tweet_id": "1073370661500923909", "text": "Marico cállate chavista de mierda #MissVenezuela2018"}
{"tweet_id": "1073375683521536001", "text": "+no es generalizar o no querer aceptar qué hay pibes buenos, sino que SIEMPRE está el machito ridiculo que se hace el amigo feminista y después es lo contrario. No dudo de q hay pibes que nos quieren ayudar pero también hay q aceptar el miedo de las pibas antes estás situaciones"}
{"tweet_id": "1073574925309489152", "text": "igual como se nota que glorificas tanto una plaza que ni siquiera la pisaste y viste que a la vuelta de ese graffiti hay mas de la lucha lgbt que se hizo hace MAS DE DOS SEMANAS. pero meh, feministas de mierda vieron :/"}
{"tweet_id": "1073600061848711169", "text": "Eso es lo que quieren hacer creer, lo de los \"viejos corruptos\", no fui yo, fue el! Tambien viejo truco comunista! https://twitter.com/pabloaure/status/1072300675546132487 …"}
{"tweet_id": "1073603082435452929", "text": "No se que es peor trabajar como negro sin paga en la escuela o ser el esclavo de tus padres en vacaciones"}
{"tweet_id": "1073623453343866881", "text": "tarado tu y el pinche INDIO de gibran, por mi puedes ir a chingar a tu reputisima madre pinche muerto de hambre culero y feo moreno,,,,,,   adiós"}
{"tweet_id": "1073661783871758336", "text": "maldito chino q no tiene celular"}
{"tweet_id": "1073668576903643143", "text": "Luego si el club decidiera amonedtarlos por la futurible multa que pueda llegar empezaremos con el puto moro puto jeque pero de neuronas tienen casi las mismas"}
{"tweet_id": "1073670665591508997", "text": "un tipo que lo único que sabe decir comunistas, batasunus, carcas, y un máster falso, ni puto caso, un fascista de hojalata y ☉ #ParaQuéSirveLaMonarquía\n   @fueraelfascismo\n@VivalaRepublic !!"}
{"tweet_id": "1073680446406443008", "text": "@iudica es un pelotudo de proporciones cósmicas. Para mi que ahora se la da de feminista porque tiene el culo sucio"}
{"tweet_id": "1073693518584004608", "text": "Quiero mamon chino"}
{"tweet_id": "1073696924799262720", "text": "@GabiLabaronnie cae una monja loca mientras estás cursando y te mata con un crucifijo onda vampiro pero no por vampiro sino por puto y abortero pero plot twist tu espíritu la persigue hasta el fin de los tiempos o hasta que se haga torta"}
{"tweet_id": "1073706800451649536", "text": "-Mira chino \nQue\n-yo camino como ese tractor \nAJAJAJAJJAJAJ chueco de mierda pic.twitter.com/J7QBpmTKcf"}
{"tweet_id": "1073731513152344064", "text": "Eres un fascista de mierda, como todos los lazis."}
{"tweet_id": "1073732028628123648", "text": "Uyy, siii... \nSi le decis cosas como: Uribista, fascista, ignorante, CONSERVADORA... con esas palabras si la matas. \n¡¡Si a mi me llegaran a decir cosas como estas, me suicidaría!!\n¡¡No... mejor me quedo callado, no vayan que me suiciden de verdad!!!"}
{"tweet_id": "1073758836157239296", "text": "A la gente no le importa si estás mal, tuviste un día de mierda o te chocaron a tu perro, a la gente le importan sus propios intereses, como que le lleves la torta de regalo a su cumpleaños.\nLo demás metetelo en el orto!"}
{"tweet_id": "1073794202218176512", "text": "La tipa es super ignorante y fascista!"}
{"tweet_id": "1073855044389404673", "text": "Que asco me das E.S , te haces el feminista aliado y sos terrible machito si hace poco acosaste a la novia de mi amigo en la peña y cuando el la defendió le quisiste pegar a él cagón de mierda"}
{"tweet_id": "1073882936729092096", "text": "Humor feminista para matar al patriarcado... de risa https://elobrero.es/cultura/item/22618-humor-feminista-para-matar-al-patriarcado-de-risa.html …"}
{"tweet_id": "1073886227437371392", "text": "Lo feminista de verdad sería una columna escrita por una mujer con méritos en su CV como para ser considerada un referente. Novelista, periodista, abogada.. Es ridículo tener a una \"tuitera\" que solo se dedica a opinar. Habéis profesionalizado al cuñado de toda la vida."}
{"tweet_id": "1073886802677780481", "text": "O tu te expresas como un mono. Lo escrito, escrito esta, golpista, fascista, idiota!"}
{"tweet_id": "1073911431798644736", "text": "Mi amigo Bruno es negro chorro y drogadicto @BrunoLinares01"}
{"tweet_id": "1073912255983599616", "text": "Se jodió la iglesia católica  con esa mierda comunista encubridora de corruptos"}
{"tweet_id": "1073956994913054723", "text": "De verdad no entiendo qué pasa con muchos venezolanos y digo que a la mujer Venezolana deben presentarla tal cual es y recuerden que nosotros somos una mezcla de razas negro indio español y no porque defienda esa parte soy chavista primero muerta que ignorante"}
{"tweet_id": "1073959597961027584", "text": "Pura envidia. Ni puto caso al indio."}
{"tweet_id": "1073973584882778112", "text": "Me tienen harta con esos comentarios de mierda de \"ahora resulta que todas son abusadas y violadas\" o \"estas feministas no se cansan de romper los huevos\". Pero el movimiento \"Mira como nos ponemos\" no es solamente un movimiento feminista, es contra el abuso."}
{"tweet_id": "1074074292961320962", "text": "En uruguay lo tenemos en muy alta estima ahora, zurdo de mierda."}
{"tweet_id": "1074127148431097863", "text": "Ángel q te haces el feminista si después lo único q haces es hacer bardo entre mujeres ridiculo"}
{"tweet_id": "1074180066425352192", "text": "Pero bueno porque deberíamos asombrarnos? , Mikel Moreno es un delincuente, un tipo con prontuario criminal, es decir un PRAN, y es así como ellos se comportan,el resto de esos “magistrados “ así con minúsculas le vendieron  su honor y honra a este maldito régimen"}
{"tweet_id": "1074334412207284225", "text": "Queer es \"raro\", \"extraño\". Era el \"puto\" del inglés pero que aplicaba para todo el mundo.\nLesbiana? Queer. Gay? Queer. Bi? Queer. Trans? Queer. Incluso el ser drag? Queer.\nY tal como torta, puto, bi-ciosa y demás, es un insulto reapropiado.\nSo, si, se puede ser queer+"}
{"tweet_id": "1074367107004022786", "text": "Ya convenciste al chino q uds no son una narcodemocracia y q son la punta de lanza de los gringos para acabar con los gobiernos progre tacaste burro guevon tu cancilleria pandebono solo aplica a las letrinas del cartel de lima o a las pocilgas de c.a no encajas entiendelo ratahttps://twitter.com/lapatriacom/status/1074352596691927040 …"}
{"tweet_id": "1074385355586093058", "text": "Así que los errores de Baduel no son \"capitales\". Mientras más leo más me convenzo de que la tiranía les sienta bien . Baduel , el que regresó al maldito Chávez al poder , chavista y encargado de dirigir a los círculos bolivarianos en la 4ta División en Maracay"}
{"tweet_id": "1074394602663227393", "text": "La derecha fascista criminal delincuentes golpistas asesina gusrimbera inmoral bachaquera contrabandista vendida son la vergüenza del país"}
{"tweet_id": "1074430838522159105", "text": "Imagínate yo con el Racing las tristezas que me llevé. Y sobre todo rabia al ver cómo tenía un autógrafo y una foto del puto indio ese al coincidir en un restaurante. Pa la basura que fue."}
{"tweet_id": "1074431921965420545", "text": "2hs para sacar el puto burro de arranque del tractor\nSeguí estudiando negro"}
{"tweet_id": "1074480199151046656", "text": "lo mas asqueroso que he leido hoy , se llama negro ( a todo lo que se vaya  a relacionar con algo malo) , que tristeza que el comunicador de mi gran senador Gustavo salga con una porqueria de estas"}
{"tweet_id": "1074514590753587201", "text": "Mmmmmm... A mí me huele a que alguien no se acepta y por eso usa puto como insulto, literal en octubre hicimos una baile y una actuación dónde intentamos concienciar acerca de la discriminación (incluyendo a el colectivo lgbt+). No pueden ser tan mierda"}
{"tweet_id": "1074528456296288256", "text": "Una escena de una película sueca. Un puto común (no tengo nada en contra)  una torta y una ameba. ¡Es muyyy fuerte!"}
{"tweet_id": "1074610411213873152", "text": "Se dice: Proletariado de clase baja al que le ven la cara de negro ( Y pelotudo) lo explotan 10hs diarias y no tiene un puto franco.\nHabla con propiedad Mel, por favor."}
{"tweet_id": "1074708742271352832", "text": "Es el típico \"hay que matar a todos estos negros de mierda\"https://twitter.com/MartinaHariyo/status/1073610484534915072 …"}
{"tweet_id": "1074713525363195904", "text": "Eres un fascista asqueroso @AlfonsoDurazohttps://twitter.com/maumondeo/status/1074712982779764738 …"}
{"tweet_id": "1074725776581451776", "text": "Que calor tan de mierda, no me aplique nada y ya estoy todo negro hpta, tengo mal genio :( -.-"}
{"tweet_id": "1074727806662336512", "text": "Ser pinochetista y no desear torturar y matar comunistas* es una contradiccion biológica.\n*comunista: cualquier persona que no encaje con su visión."}
{"tweet_id": "1074741543666360321", "text": "Seguro que el asesino era moro, o Venezolano o negro, que hdp no se cansan, siempre son los mismos, menos mal que está VOX para defendernos de todos esos extranjeros que vienen de fuera a asesinar, pena de muerte hasta para los corruptos."}
{"tweet_id": "1074763051935645696", "text": "Eres un mierda y un oportunista, no sé qué hemos hecho los españoles para que venga un payaso como tú desde fuera a darnos lecciones de moral. No hay que ser ni machista ni feminista, hay que fomentar la igualdad y proteger al más débil, sea niño/a, anciano, mujer, hombre, etc"}
{"tweet_id": "1074773677865086977", "text": "Un puto animal mata a una mujer EN EL AÑO 2000 y durante un permiso intenta violar a una chica. Y EN 2018 está en la calle con total posibilidad de matar a cualquier otra. ¿PERO A ALGUIEN LE PARECE ESTO NORMAL?"}
{"tweet_id": "1074778371287146500", "text": "SEGUNDO, Me perece de ineptos y retrasados criticar de esta manera a alguien que, por imposiblee increíble  que suene, hizo que mucha gente estuviese simplemente un poco más feliz. Pero claro, era un chino de mierda. A lo mejor los retrasados y gente de mierda son ellos"}
{"tweet_id": "1074788819982053377", "text": "Que sí, se puede (incluso debe) estar a favor de no balcanizar España desde una posición comunista. Pero de eso a ibero rojo y demás \"spexits\" hay un trazo largo. Es trazo es ser un nazi de mierda."}
{"tweet_id": "1074798276258529281", "text": "Demostrais lo atrasades que estáis, demostrais que no aceptáis al colectivo lgbtiq, y sobre todo, que no la respetais como mujer.\nDeberíais recapacitar un poco sobre toda la mierda que decís.\nA ver si de una puta vez este siglo XXI avanza."}
{"tweet_id": "1074812470051643394", "text": "me encantaría que algún día haya una historia lgbt en una serie/película/juego y que no sea considerada como \"forzar política en la trama\" pero como vivimos en una sociedad de mierda seguro me muero antes de que pase eso"}
{"tweet_id": "1074823197026070529", "text": "El caso Donda Marchetti es un examen definitivo. El que no los repudia es un reverendo hijo de puta disfrazado de progre/feminista/idiota útil \n\nhttps://losandes.com.ar/article/view?slug=escrachan-al-marido-de-victoria-donda-por-escritos-incestuosos-y-de-abuso-infantil …"}
{"tweet_id": "1074826664184549376", "text": "La cagó este csm! Condenado a cadena perpetua reclama que su castigo es \"inhumano\": mandó a matar a la mujer que le impidió salir con su hija 11 años https://www.publimetro.cl/cl/social/2018/12/17/cadena-perpetua-hombre-mando-matar-mujer-impedir-saliera-hija-11-anos.html …"}
{"tweet_id": "1074828329897873408", "text": "Me gustas tanto que si me dan a escoger entre una torta de milanesa y tú, escogería la torta, pero me la comería bien puto triste :(."}
{"tweet_id": "1074830344526938113", "text": "Impresionante la diputada Camila Flores...es 100% fascista y brutalmente ignorante #360CNN"}
{"tweet_id": "1074838382684110848", "text": "Por estas y muchas cosas más es no tienen que volver más en su puta vida! La mujer de esta mugre decide por nosotros, la mujer de esta mugre voto en contra de violadores"}
{"tweet_id": "1074839381226254338", "text": "La xenofobia mueve mas gente que la lucha contra la corrupción. El capitalista, el neoliberal mercantilista y corrupto preferirá al fascista y sus botas antes que entregar el Poder al pueblo y... https://www.facebook.com/story.php?story_fbid=392066611531055&id=176418713095847 …"}
{"tweet_id": "1074849251941867522", "text": "Ya ni cohetes podes comprar. Le pregunte a la kioskera a cuanto el petardo?? Y le entro el espiritu feminazi...Casi termino en cana..."}
{"tweet_id": "1074854655325278209", "text": "Mi vieja mando a hacer un COLLAR con la imagen de mi perra en miniatura y otro con el gato de mi hermana q le pasa a esta mujer aiuda"}
{"tweet_id": "1074856279955378177", "text": "@PUCHILAS Ya comiste o te presto para una torta y una coca de vidrio, puto?"}
{"tweet_id": "1074860823468785671", "text": "#PiñeraTraidor le entregaste el poder a la izquierda comunista, sucio vendepatria"}
{"tweet_id": "1074871118954184704", "text": "“Duque no es fascista, podra ser tonto, estupido, inutil, fascista pero nunca una estrella de porno”"}
{"tweet_id": "1074874587605803008", "text": "Estás temblando; pero claro, no me hiciste caso cuando te dije que te cubrieras. Maldición.\n\n—se quita su propia chaqueta y envuelve al moreno en ella—\n\nAhora tengo que evitar que te mueras de frío por idiota—tira de la sudadera de Matt, quitándosela en el instante y se la+"}
{"tweet_id": "1074876447939022849", "text": "A ustedes nunca les ha pasado que huelen un perfume de mujer y dicen \"huele a puta barata\"? Sin saber a que huele a una puta? Disculpen pero es que aja."}
{"tweet_id": "1074881250538737665", "text": "Si, puede ser conservador, pero no te creas que está muy lejos de  estar en el medio, es humor negro, o para ver si esa gente iba a llegar a hacerlo, la palabra \"nigger\" o \"negrata\" se le ha dado ya tanto poder que hace que por decirla te maten en algunos suburbios de america"}
{"tweet_id": "1074882520200736769", "text": "Entonces después viene de mamona a decirle que le enseñe lo más doloroso que puede ser aaaaaaaah pero después le termina le dice que es un maldito que no lo quiere volver a ver njd mujer"}
{"tweet_id": "1074882739663462400", "text": "ajajjaajajaj zurdo payaso"}
{"tweet_id": "1074898010579054592", "text": "Cada vez que vamos al tata con el gordo me cruzo con mi amigo Brayan, quiero agitarle unos mates a este negro sucio"}
{"tweet_id": "1074916455160926208", "text": "“LEY de vida”animal de mierda. Eres presentadora en un maldito programa y no sabes escribir LEY???? \n\nahhhh, verdad que Maikel Moreno no ejerce Ley, capaz él ejerce leí. \n\nANIMAL!!!! https://twitter.com/deboramenicucci/status/1069009922489233409 …"}
{"tweet_id": "1074930803208019968", "text": "por lo menos el download no mete en el cartel a alguien que contrata un sicario para matar a su mujer y luego decir\n\n\"es sólo música jujudjwjfjwj\""}
{"tweet_id": "1074935447342723072", "text": "La de la ramera o la de la maracas??"}
{"tweet_id": "1074941013293182978", "text": "Sigue la represalia de Defensa contra el vicealmirante Alfonso Gómez Fernández de Córdoba. Estaba a favor de la presencia de los militares en el Salón de la Enseñanza en Barcelona y no se plegó a repetir unas oposiciones tras la presión feminazi.\n\n https://www.abc.es/espana/abci-supremo-reclama-defensa-explique-cargo-irrelevante-vicealmirante-gomez-201812180300_noticia.html …"}
{"tweet_id": "1074956717656559621", "text": "Lo hecho habían conquistao respeto y amor por su cumpleaño le fue a regalar un 32 Pero lo encontró con su mujer y se lo descargo lo mato sin pieda y a esa puta la perdono después del ultimo balazo el mismo lo abrazo Hermano yo no pude espero q te perdone dios y el barco se hundió"}
{"tweet_id": "1074962789989605377", "text": "ves? tu doble moral es lo que tiene.Yo sigo apoyando la prisión permanente.Lo apoyo ahora que un hijo de puta. blanco violador ha matado a una mujer y lo apoyo con una hija de puta inmigrante y mujer lo hace a un niño.Tú no lo entenderás porque para ti una vida vale mas que otra"}
{"tweet_id": "1074964274873856000", "text": "Por supuesto que es un puto asesino. Ni que todos los hombres fueran asesinos. Pero negar que una mujer NORMAL Y CORRIENTE, no metida en ningún problema...está en mucho más peligro que un hombre es ser parte del problema. No sé cuantas tenemos que morir..."}
{"tweet_id": "1074967712173035520", "text": "No entiendo muy bien por qué se usa la muerte cómo arma para distintos fines.\nPara mi,matar a una mujer,no es un tipo de violencia diferente a la de matar a un hombre. Es VIOLENCIA a secas. \nUsar la violencia contra cualquier semejante es condenable siempre."}
{"tweet_id": "1074967925138882562", "text": "Claro por hartazgo #ungaunga ya entiendo yo... Feminazi lo dicen los indignados con el sexismo... No quienes lo acentuan sino quienes lo condenan usan la palabra feminazi dices? Eso dices? ;)"}
{"tweet_id": "1074974340716867584", "text": "Cobarde de mierda, asustando a una mujer y una niña\nHija de puta andate a tu país ctm"}
{"tweet_id": "1074984607597191168", "text": "Y luego, los que no saben diferencia feminismo (igualdad) de hembrismo (Superioridad de la mujer). \n\nY claro, los que dicen \"feminazi\" ya sabemos que cosas oscuras hay en sus mentes y su odio a la mujer.\n\nTwitter es un barrizal muy sucio."}
{"tweet_id": "1074990950680813568", "text": "Evole eres un fascista de manual y tienes la cara muy dura aparte de periodista mediocre!!¡"}
{"tweet_id": "1074999383672926208", "text": "Como se abusaban de la gente, como el ex director de Barcelona que escribe sobre sus fantasias eroticas con su hija de 5 años y la feminazi de @soyingridbeck no dice nada..."}
{"tweet_id": "1075000823489404928", "text": "Hay dos flacos a los que más de una vez les pedi que no me hable más que no voy a verlos. Y me siguen escribiendo e invitando, ojo chicos los agarra  una feminazi Kirchnerista con pañuelo verde y se hace un festin"}
{"tweet_id": "1075011065606492160", "text": "chupame la verga yo voy a ir a comer torta no me importa si estan cojiendo"}
{"tweet_id": "1075017419905740800", "text": "esas son disculpas??? “Aunque esté dispuesto a tomar riesgo sin medir tamaño”!!! Ósea decís blanco y después negro imbecil... cómo vas a poder dormir tranquilo "}
{"tweet_id": "1075024556585291778", "text": "Defiende el aborto, es feminazi y tapa al marido pedofilo de su propia hijita jajajajajaajaj"}
{"tweet_id": "1075025098657198080", "text": "Yo me rendí. \nNo gano nada con esto, que la eduque su padre.\nEl problema es que pensará que le decimos que es idiota por ser mujer, y no por ser idiota."}
{"tweet_id": "1075026176140304384", "text": "Toma fascista,que esto es tuyo..machista de mierda pic.twitter.com/qLCL1YKqOF"}
{"tweet_id": "1075026942917820417", "text": "Vuestra magia es buscar la oportunidad en el dolor de las personas. Era esta chica una feminazi?"}
{"tweet_id": "1075028351654473728", "text": "¿Quisiste decir feminazi en el segundo \"feminista\"?, creo."}
{"tweet_id": "1075028435674775553", "text": "Tu no serás un feminazi de esos no?"}
{"tweet_id": "1075034106294099971", "text": "Como debe aforrar a su mujer ese cobarde y la CDSM!! Un hijo de puta por donde se le mire!"}
{"tweet_id": "1075042553530060806", "text": "no puedo armar el pesebre porque a uno de los reyes magos le falta el camello y el negro baltasar no va a andar en burro"}
{"tweet_id": "1075045911183659011", "text": "Es q de humor es lo q carece!!! Ahora es pastor de la manga feminazi"}
{"tweet_id": "1075055710118051841", "text": "Jaja como no va a jugar Enzo Perez renuncie Gallardo montontero K feminazi"}
{"tweet_id": "1075066311934390272", "text": "Y que las mujeres nadamas twerkean? Te sales del contexto, típico de una feminazi que ve todo \"indebido\" o \"no incluyente\""}
{"tweet_id": "1075067916964544512", "text": "Y soy mujer. Una mujer hecha y derecha. Llena de valores . Buscando la igualdad pero siempre sin hacer daño a los demás. Vosotras las feministas de mierda sólo queréis ser superiores y destruir la libertad de nuestros hombres. Laura en Paz descanses. #No #TodasSomosLaura"}
{"tweet_id": "1075068237212250112", "text": "15 minutos estuve bluda chino puto"}
{"tweet_id": "1075068278874222595", "text": "Histeria feminazi? He dicho algo que lo sugiera o ya se esta preparando un hombre de paja?\n\nPor otro lado, si es lo que se teme y desgraciadamente ocurre muchas veces, pero no tantas como se quiere hacer creer por motivos que no tienen nada que ver con la preocupación por ellas."}
{"tweet_id": "1075068921642934272", "text": "Pocas veces doy la razón a un puto fascista. Pero dudo mucho que ese hijo de puta se lo hubiera hecho a una gitana. Asesino, ultrareligioso, racista, machista. Todo un pro-Vox."}
{"tweet_id": "1075069493892866053", "text": "lo de Laura os juro que es hablar de su caso y todo lo que le hizo ese hijo de puta, y os juro que se me pone un nudo en el estómago y todo, de pensar en cómo lo habrá pasado...\nojala, ojala pague el daño que ha tenido que hacer tanto a esa mujer como a su familia.\nojala lo maten"}
{"tweet_id": "1075069682560917504", "text": "Pero bien que andaba de palero estupido ! Ojalá te deporten por comunista pero que te manden a Venezuela !!! Por apoyar a un ignorante igual que tú"}
{"tweet_id": "1075071153264312320", "text": "Pues lucha para q sea delito, no para q violar y matar a una mujer no lo sea."}
{"tweet_id": "1075077503931289603", "text": "Felicidades Brenda. Tu propuesta de matar seres humanos parece ponerte feliz. Es lamentable que no puedas ofrecerle a la mujer la posibilidad de superación, de dar vida y ayudarpara trascender el momento que la vulnera. Reconocemos tu límite, cada uno ofrece lo que es."}
{"tweet_id": "1075080015723851777", "text": "que paso ningun afiliado de Aragua voto ? Que humanitarios son al NO vender a precio accesible la caja del fulano Clap. que desgracia tener un servicio a merced del tirano socialista comunista narcomula chofer de bus colombiano de mierda. En bancarrota igual que casi todos uds"}
{"tweet_id": "1075089300155494400", "text": "A todos esos tíos que se culpabilizan cada vez que un criminal se carga a una mujer: sois GILIPOLLAS sin retorno\n#TodasSomosLaura"}
{"tweet_id": "1075090504545648640", "text": "Visto el estado de histeria feminazi, lo q no sé es como se atreven a viajar a otro país del mundo q no sea España."}
{"tweet_id": "1075092302069202949", "text": "¡Basta ya de hijOs de puta!\n\n#CircoDeChicha #drawing #dibujo #sketch #boceto #woman #mujer #tattoo #tatuaje #illustration #ilustracion #NiUnaMas #BastaYA #FeminismoNecesario #NoALaViolenciaDeGenero #ConcienciaSocial #EduquemosEnElRespeto pic.twitter.com/eqBFOm5ghH"}
{"tweet_id": "1075097108720566272", "text": "Warrior, come cuando hay, ojete, marica resentido y endejo. Cegado por su obsesión y alejado del periodismo"}
{"tweet_id": "1075098399567949825", "text": "totalmente de acuerdo!!! firma mujer norma de la calle... no feminazi"}
{"tweet_id": "1075099814281601025", "text": "Hago maña para todo marica jaja://"}
{"tweet_id": "1075101067447279617", "text": "Tremendo maricon!"}
{"tweet_id": "1075101749592145920", "text": "super maricon saltarinayer a las 23:05\nporque somos super maricones y ademas saltamos de vez en cuando si nos conviene"}
{"tweet_id": "1075103722533990400", "text": "2019: ayudame a ser menos marica\n#laovejanegra"}
{"tweet_id": "1075106582160117760", "text": "Que fastidio esas pirobas, todo que uno les haga y yo como marica haciéndoles el favor."}
{"tweet_id": "1075107248253427712", "text": "Ajajajajaja marica, acabemos con la CONMEBOL, acá no hay nada "}
{"tweet_id": "1075108654100201473", "text": "Se se, maricon"}
{"tweet_id": "1075108893687189504", "text": "Te haces el hombre cabre , veni a buscarlo a mauro a la boca trolo"}
{"tweet_id": "1075109682421874689", "text": "Paga la apuesta maricon xd"}
{"tweet_id": "1075109988723499015", "text": "Todavía ni se mete el sol y ya soy puto y un marica pic.twitter.com/fx9N1VdBED"}
{"tweet_id": "1075111350068744193", "text": "Jajajajajaajjaa negro afloja que te va a explotar la yugular jajajajajaja que hdp ni a la final llegaron"}
{"tweet_id": "1075111479865683968", "text": "Uy, que va. Entonces sí que se verán con motivos y razones para utilizar el término feminazi. Cuando en realidad ellos son los nazis y este movimiento la resistencia."}
{"tweet_id": "1075114048281284614", "text": "Tan re marica el tipo, amiga date cuenta!! Déjalo ir yaaa https://twitter.com/al_eja16/status/1074877300863307776 …"}
{"tweet_id": "1075114147908608001", "text": "Hay que tomarse la vida con Filosofía, mujer.\nTío, blanco, hetero y Español, encantado de la vida e inmune a la estupidez feminazi."}
{"tweet_id": "1075114720984793088", "text": "Sigue en huelga de hambre el comunista? Las deudas podrían ser privadas si no fueran heredadas de regímenes corruptos!!"}
{"tweet_id": "1075118775568097285", "text": "Jaja. Pedi el var gallina maricon tira piedra. Que maste tu cancha amargo. Te haces llamar grande y estudiante tiene mas copa que ustede muerto. Sos de la B."}
{"tweet_id": "1075118822661742592", "text": "Qué decís pedazo de trolo. LTA"}
{"tweet_id": "1075119252863115266", "text": "Pues a la mínima, para dentro.\n\nPero es que a este tipo, al parecer, le pusieron una denuncia por intentar violar a una mujer y se libró.\n\nNo todo es matar."}
{"tweet_id": "1075120994552086533", "text": "O ser un puto fascista d mierda"}
{"tweet_id": "1075122128012369921", "text": "Hacerse trolo."}
{"tweet_id": "1075122620939542530", "text": "marica la navideña"}
{"tweet_id": "1075123783021879298", "text": "https://youtu.be/TkIIBkwtNJc  cuco vuelve a ser marica plish"}
{"tweet_id": "1075127401775026176", "text": "Ni te cuento las que aparecen con onda feminazi....."}
{"tweet_id": "1075128129176375296", "text": "Estas bobo xuxa \nJusto ganador \nJugaron con el anfitrión \nNo es fácil ganar maricon \n A tu chivas lo golearon"}
{"tweet_id": "1075129525468622849", "text": "Jajajaja marica perece que se está quitando el olor pero del negro..."}
{"tweet_id": "1075130209815461888", "text": "Sabía que algo así dirías y...no entiendes mi punto. No hablo de lo que hizo la chama o el chavista de mierda, hablo de la marginalidad de ese poco de tierruos gritando \"maduro cdtm\". \n\nClaro que sé de lo que hablo."}
{"tweet_id": "1075130232833826816", "text": "Contad las veces que os habéis enfrentado a rijosos de mierda por defender a vuestra mujer, amigas o hermanas. Eso son los hombres no los lloricas que se dan golpes en el pecho."}
{"tweet_id": "1075133131894738945", "text": "Uuff anda una cancha querido o qe te queres poner lasnplumas ..muy maricon qe pollerudo no tiene verguenza"}
{"tweet_id": "1075136010189725696", "text": "Facebook es una mierda, convivimos con gente de mierda y yo estoy cada vez mas cerca de convertirme en una torta militante."}
{"tweet_id": "1075137242551762946", "text": "Huevas, tú país es Japón y tú presidente predilecto es Hiroito y el sátrapa Fujimori. Peruano ni de vainas, si te haces llamar, ponja sabes. Propaganda más idiota que he visto! https://twitter.com/ColumbusOpina/status/1074866883734712320 …"}
{"tweet_id": "1075137311841619968", "text": "Eres un pinché gato marica @JLHB33 cumple deja de huir de tus responsabilidades y compromisos bloqueando gente, te puedes ir mucho a CHINGAR A TU MADRE y ten tantita madre PENDEJO! Pinché infantil de cagada"}
{"tweet_id": "1075139037869064192", "text": "Le empujé y me sentí un cobarde, y sentí miedo y corrí maricon lo que son todo ustedes con su presi syvapero"}
{"tweet_id": "1075139326219046912", "text": "No serás muy trolo vos"}
{"tweet_id": "1075140717490696192", "text": "Lloro con \"Como Camarón\" y no con La internacional. Mátenme, no soy un ser comunista puro. Oh revisionista de mierda..."}
{"tweet_id": "1075142264895234049", "text": "Para que quede claro,Princeton altera los nervios,basta ver al maricon que atacó vehículo de mujer un poco más y la agrede a ella."}
{"tweet_id": "1075144150935367685", "text": "Pero como lo vamos a tener de ídolo a este negro cuñado, ídolo es gasparini no este payaso"}
{"tweet_id": "1075145315974557696", "text": "Y ya dirá alguno que ha sido la expansión feminazi."}
{"tweet_id": "1075147522774130688", "text": "Jajajajajaja no marica era una pregunta seria"}
{"tweet_id": "1075148421630214144", "text": "A lo bien hay gente a la que le gusta bad bunny? A lo bien marica."}
{"tweet_id": "1075153887278063618", "text": "Yop: no marica qué aburrimiento \nAlso yop: \"abuelita si viene alguien o llaman dices que no estoy por fa\" *activa el modo avión*"}
{"tweet_id": "1075155315883212800", "text": "como usas las redes s para meterte con la gent y andar queriendo matar a  todos cuando en realidad debes de ser una gran marica tu y el tal nelson baute q tiene nombre de escoria mal parida me encantaria tenerte de frent para reventarte esa bocota q la debes tener bien hedionda"}
{"tweet_id": "1075155883716472832", "text": "Justo cuando pensas que no se puede ser más trolo, vienen y sacan esto"}
{"tweet_id": "1075159348299644928", "text": "Requisitos para laburar en una inmobiliaria: ser una argolluda"}
{"tweet_id": "1075161789120331776", "text": "Me hiciste reír, marica jajajaja"}
{"tweet_id": "1075161850927554560", "text": "El. Chino.\n\nEl.\n\nChino.\n\n... El puto chino tiene nombre.\n\n-Ya se ha violentado.-"}
{"tweet_id": "1075162660818309120", "text": "[18/12/2018, 23:46] Alelis MCF: Te gustan las pollas????\n[18/12/2018, 23:48] PacoJGQ LD: De momento no*\n[18/12/2018, 23:50] Alelis MCF: Anda anda eres más maricon q un palomo cojo"}
{"tweet_id": "1075164816187117568", "text": "No soy negro, soy de piel tostada.\n\n-Un esclavo."}
{"tweet_id": "1075165267271938048", "text": "Esto lo pagarás todo a su tiempo puto maricon"}
{"tweet_id": "1075166810482315264", "text": "No hay mayor trolo que el que te bloquea en plena discusión."}
{"tweet_id": "1075166891633754112", "text": "Ya te resolví la duda en otro tweet. Además de facho, burro para el derecho. Completito."}
{"tweet_id": "1075168535356289024", "text": "Oye fascista de mierda, ahora por irse a huelga para mejorar condiciones laborales son terroristas. Los privilegios de la derecha. https://twitter.com/joseantoniokast/status/1075122147289387008 …"}
{"tweet_id": "1075171919857627136", "text": "Calla facho."}
{"tweet_id": "1075173818325524480", "text": "No soy un puto acosador, obviamente. Pero eso la chica que va de frente no lo sabe. Es un asco, es una mierda, es incluso humillante.\n\nEs como entrar en una tienda de chinos, que está el chino al fondo mirándote y aunque no seas un ladrón tienes que esforzarte por no parecerlo."}
{"tweet_id": "1075173846125301760", "text": "Argentino maricon violento con mujeres deberia ser expulsado esta clase de personas no deberian circular por la calle son un peligro."}
{"tweet_id": "1075177294912782337", "text": "Ahora dirán.. pero es que Petro.. vea, a mi me importa 8 vueltas al sol de mierda esa excusa tan cula, acaso por eso este malparido dejo de hacer lo que hizo? No me crean tan marica! https://twitter.com/Marianiniecheve/status/1075006031179190273 …"}
{"tweet_id": "1075185085878558721", "text": "Uffff no hay caso... weón con bandera es facho básico que repite sin saber lo que dice... nivel ameba\nFPMR en tiempos del compañero presidente, que weon mas idiota"}
{"tweet_id": "1075190084461346817", "text": "dejan ver que todo el paradigma que ofrece el viejo continente vale pico!!!\ntodos los años hay casos de gente que hace apología al nazismo, anda disfrazado de nazi o le sale el facho interior..."}
{"tweet_id": "1075192006585012225", "text": "DIOS ALBERT! HACE MUCHO TIEMPO QUE MIRABA SU PRESENCIA. LO EXTRAÑE...\nLe explico mi situacion, Seodznnew me esta reclamando derechos de autor por una frase parecida que yo use que el ya habia usado entonces dice que me va a meter una demanda el maricon esclavo negro de mierda."}
{"tweet_id": "1075193338435907584", "text": "Un hampón como el delincuente chavista @petrogustavo, hable y hable mierda con rabo de paja. Este criminal cada vez produce más náuceas, el mismo bandido que sin ningún pudor recibe plata de mafia, el mismo que a cambio de unos dólares, quemo más de 100 magistrados vivos, "}
{"tweet_id": "1075194028784799747", "text": "No creo que sea facho...es aun peor...solo cree en el dinero y la obtencion del poder a toda costa...no tiene convicciones...renegaria de su madre si eso le fuera favorable para ganar dinero y/o poder.. https://twitter.com/branemark1/status/1075005037754155008 …"}
{"tweet_id": "1075194475071369216", "text": "Serás hdgp!!\nQuieres quitar la ley de violencia de género y ahora pides la cadena perpetua, puto falso.\nEscoria fascista, eso es lo que eres."}
{"tweet_id": "1075198770709741569", "text": "¿Que fantasía te inventaste en la cabeza facho mentiroso? Usted siga chupando **** libremente a los con poder y plata. Ojalá unas buenas rodilleras le den esta navidad."}
{"tweet_id": "1075204614990061573", "text": "Tu madre corrupto basura el pueblo firmo tu destitucion largate a venenzuela basura comunista ladron 90, de gasolina descarado ladron de caca servil del narcoguerrillero de la farc nunca se nos olvidara gusano asqueroso"}
{"tweet_id": "1075207261784600577", "text": "@Intratables  Cierrenle el micrófono a ese zurdo de mierda por Dios! #MartesIntratable"}
{"tweet_id": "1075210756927447041", "text": "No entendieron, sólo se dedican a tratar de facho al resto, de eso no salen..."}
{"tweet_id": "1075225189670096896", "text": "Claro!!! ¿Qué otra cosa podrías decir tu maldito comunista comemierda?"}
{"tweet_id": "1075227365469491200", "text": "Listo @LuisJonasReyes , este viejo hijo de la grandísima puta tienes que sacarlo!!! te estan esta jugando burro negro Luis Jonás no es jodedera, se te sienta todos los días en en tu despacho pero es para chispear la cara!!!pic.twitter.com/ephmTowBj1"}
{"tweet_id": "1075228434425634816", "text": "- Me robaron\n- Que linchen a ese negro chorro. Balazo ya!\n\n- Me violaron\n- Vamos a ver que dice la justicia, se estan precipitando y le estan por cagar la vida a un pobre tipo.\n\nBueno, que lindo que es el doble standard."}
{"tweet_id": "1075228719986425856", "text": "nos vemos en el metro cuando tu caga de auto no arranque  facho de puente alto  wacho kl penoso"}
{"tweet_id": "1075231791353602048", "text": "Montoya es un negro de mierda que se vaya a comer banco a otro lado"}
{"tweet_id": "1075235346017935371", "text": "No sueñes mi estimado facho las próximas elecciones morena será el triunfador xq los prianistas solo están haciendo el ridículo y las demás partidos piteros mueren,,, saludos"}
{"tweet_id": "1075385615863201793", "text": "Por favor!!! No confundir al zurdito tibió de Felipe Kast con nuestro gran representante de las cosas por su nombre, del sentido común y futuro presidente....don JOSÉ ANTONIO KAST "}
{"tweet_id": "1075393757430857729", "text": "Mmmm flaco estás mas sucio que una papa, del 2011 al 2014 tuiteabas \"chistes\" de misoginia y violación y después sos aliado feminista, a ustedes ya los vemos venir de lejos.... machirulos encubiertos"}
{"tweet_id": "1075403125434003457", "text": "Así de pérfido y podrido es el fujimorismo ―como cualquier grupo facho, antidemocrático― achaca a otros lo que ellos hacen,... https://larepublica.pe/politica/1378334-fuerza-popular-milagros-salazar-arremete-fiscales-lava-jato-dice-haciendo-show-mediatico#.XBpU4DmSFiI.facebook …"}
{"tweet_id": "1075446002524545025", "text": "Un pibe lindo y que no sea facho ni menor. Gracias."}
{"tweet_id": "1075446018802622464", "text": "Que ha hecho el puto chino?"}
{"tweet_id": "1075449855907164162", "text": "Políticos fascistas, Policías fascistas pistoleros ha sueldo y un pueblo fascista= Gobierno de mierda"}
{"tweet_id": "1075455861705924609", "text": "Favor, define ke es un facho pobre (tan despectivo el mote) y x ke seria tan tontin....."}
{"tweet_id": "1075459747523035139", "text": "no tiene mas vida ud. q hablar de los \"zurdos\"??? tan trastornada estas??? ...no tiene niuna propuesta...solo ataque..como todo facho pobre arribista y conservador"}
{"tweet_id": "1075463961150152706", "text": "Soy facho, voy perdiendo este debate... Ya sé! Mencionaré Cuba, Venezuela, etc... La vieja confiable!. Patético. Lo más triste es que las RRSS, al no tener fronteras, los muestran como son frente al resto del planeta... Y ni vergüenza les da!"}
{"tweet_id": "1075466927550672897", "text": "intentai tapar el sol con un dedo, facho culiao."}
{"tweet_id": "1075469102154694656", "text": "¡Dios es puto! Vergüenza me das como argentino! Xqe no le vas a pagar a todos los esclavos que tenes en los campos? Todos en negro!"}
{"tweet_id": "1075471384887943168", "text": "En el metro viene un viejo facho dando cátedra de como ser facho y pobre"}
{"tweet_id": "1075473450632908800", "text": "https://youtu.be/BoMgqWKSKpk  tomá pa' vo zurdito sin fundamentos..."}
{"tweet_id": "1075484583079092226", "text": "Mi coño moreno dejaos de gilipolleces porque lo mismo que pasa aquí pasa en la otra punta del puto mundo. https://twitter.com/eldivandeJules/status/1075298270405148673 …"}
{"tweet_id": "1075519078805184513", "text": "Tiene sus comentarios de mierda pero nada que con dos hijas adolescentes feministas y una parte del colectivo lgbt+ no se pueda arreglar ahre"}
{"tweet_id": "1075519218643333120", "text": "Siempre fue facho busca archivo pedro y el"}
{"tweet_id": "1075520823920873472", "text": "Ser queer =/= estar a favor de la teoría queer. La palabra queer existe desde hace un chingo, es un insulto reapropiado como ''torta'' o ''puto''."}
{"tweet_id": "1075526107775025152", "text": "Mas pelotudo que @luisbremer no se consigue ni queriendolo fabricar, encima defendiendo un billete de mierda con una fascista."}
{"tweet_id": "1075530091868942343", "text": "Ser azul y facho es una contradicción tremenda, mono neuronales homofobicos en nuestro equipo, no aguantamos... facho ql"}
{"tweet_id": "1075533009737170944", "text": "Puedo tratar de imbecil a cualquier \"imbecil\" q justifica a los mayores genocidas d la humanidad...al cáncer comunista!."}
{"tweet_id": "1075533170408374273", "text": "Ni tu familia te debe pescar facho culiao"}
{"tweet_id": "1075534508894638085", "text": "Ok! Y tú quién eres? Aparte de un facho termocéfalo digo yo..."}
{"tweet_id": "1075536473313722368", "text": "Literalmente no me opongo a que las mujeres se besen si les da la gana siendo heterosexuales (a ver si aprendemos a leer). Menciono a esas que suben fotos haciéndolo en un plan de \"hacemos esto porque es apoyar al colectivo lgbt\" porque pista: no. Así que callate ya, gracias."}
{"tweet_id": "1075540297424257024", "text": "Ya se puede hablar mal del facho de Lugano?"}
{"tweet_id": "1075540567562600448", "text": "Todo corrupto debe estar preso Y SIN UN PESO.\nLa corrupcion mata\nNo es raro que todo esto pase un tiempo despues de las elecciones/un tiempo antes que asuma el fascista de Bolsonaro."}
{"tweet_id": "1075550675797532673", "text": "No entiendo qué tiene de malo lo que supuestamente le decían en las escuelas privadas, era la verdad (que ella misma confirmó) pero con otras palabras. Salvo que ella misma piense que ser negro/puto/adoptado sea algo malo.https://twitter.com/AnaDeRogatis/status/1075096013369692160 …"}
{"tweet_id": "1075560218635980800", "text": "Deje de evadir sus fechorías payaso comunista"}
{"tweet_id": "1075615550976479232", "text": "en soloq es casi imposible llegar a maestro...que haces cuando te pickean 2 magos de mierda y encima de eso quieren perder? o un chino que es maestro y queda 1-16? que haces? no se puede hacer nada por mucho que hagas"}
{"tweet_id": "1075624081544892416", "text": "Maldito negro de mierda same.https://twitter.com/oscarcallest/status/1075603166811570177 …"}
{"tweet_id": "1075654156118122498", "text": "Gana el puto amo, ni negro ni na"}
{"tweet_id": "1075674524073508866", "text": "Tus argumentos son cortar calles, tirar mierda a los juzgados y atacar a los que no piensan como tú, porque eres un puto fascista."}
{"tweet_id": "1075687084848017408", "text": "Hola fascista, en EEUU tienen cadena perpetua y pena de muerte y no les va muy bien. Quizás si leyeras no quedarías como ignorante delante del mundo."}
{"tweet_id": "1075712061177561089", "text": "Conozco a uno que es santero y que SIEMPRE votó por Chávez. Ahora trabaja \"en el mejor restaurante Peruano que hay en Chile\" según su mamá. Por ahora no lo delataré pero si algún día decido irme a Chile y ese maldito chavista me busca pleito juro que le haré pasar una vergüenza. https://twitter.com/paoobooscan/status/1075155670670995457 …"}
{"tweet_id": "1075715914912423937", "text": "@carloscuestaEM ;pero que demagogo, manipulador, fascista e hipócrita, come mierda asqueroso."}
{"tweet_id": "1075726278064566272", "text": "Desayunando té con torta, soy el puto amo"}
{"tweet_id": "1075731819763560450", "text": "Pues yo la primera vez que me conecte a la red, fue enchufando las luces del árbol, que menudo bote que pegue. Y lo negro me lo saque frotando las yemas de los dedos bajo el chorro de agua del grifo."}
{"tweet_id": "1075745676183724032", "text": "Jajajaj el chino con la curita parece ridiculo jaja. Te amo igual "}
{"tweet_id": "1075787919992983552", "text": "Lea señora???? Mira el día a día lo que hace tu gobierno miserable, matando y mintiendo a destajo. Soy profesora, abogada...lea señora? mira que hasta las doctrinas de Guzmán leí y aun así no hay gente mediocre que le cree a la derecha fascista y mentirosa!"}
{"tweet_id": "1075796471176458240", "text": "La otra opción de titular dicen que era \"asi es el puto negro de mierda este que viene a robarle el concurso a los españoles\"https://twitter.com/elespanolcom/status/1075506057131290625 …"}
{"tweet_id": "1075796648842985472", "text": "Que les parece que pancho Saavedra le haya dicho imbecil a JAK? Me da rabia solo x expresar una talla se le insulte así y así pancho habla de tolerancia siendo que el es gay y todos los respetamos incluso JAK muy mal pancho Saavedra mostró la hilacha zurdo intolerante"}
{"tweet_id": "1075800829272182794", "text": "Q turbio negro puto"}
{"tweet_id": "1075810091809558529", "text": "Vamos a ver he tenido que ir al puto chino a comprarme putas chuches porque me estaba bajando el azúcar, tio que mis amigos me están esperando en córdoba en la plazo pa jugar a juegos restantes y fumarnos unos pitis porfavor"}
{"tweet_id": "1075829803905896450", "text": "No soy feminista pero vos sos terrible ignorante besos."}
{"tweet_id": "1075831448702136322", "text": "Son la misma bazofia fascista represiva y xenofoba,iros a chuparla parasitos de mierda. https://twitter.com/Stop2Invasion/status/1075787473144418304 …"}
{"tweet_id": "1075847299325181952", "text": "Ese imbecil votó x Chavez en el 98  era mas chavista que el propio chavez"}
{"tweet_id": "1075858149578600448", "text": "Eres escoria blanqueando a los nazis de mierda de Ucrania y por lo tanto eres igual de nazi que ellos. Asi persiguen a los gitanos en Ucrania tus queridos nazis, gaseando a niños de apenas 5 años. Lo mismo hacen con todo lo que sea ruso. Largate de aquí, basura fascista. pic.twitter.com/CqJyNXB4Gc"}
{"tweet_id": "1075873178751287297", "text": "Si usas el autocorrector mi amor. Jaja. Igual amo que me trates de ignorante solo porque soy feminista. \nY te repito, más inteligente que vos soy, no defiendo machitos violadores y no soy pro aborto clandestino."}
{"tweet_id": "1075882961495580678", "text": "nos vemos ahí negrata "}
{"tweet_id": "1075888652012711936", "text": "Epa ya va, momentico\n\nser chavista es igual de mierda que este restaurant, ojo con confundirnos.\n\n¿El restaurant es una vergüenza? si\n\nPero ser chavista es más ridiculo."}
{"tweet_id": "1075896041600364544", "text": "Solo eres EL GRAN alcahuete del falso dialogo,Que nos  sumergió mucho más en el genocidio comunista."}
{"tweet_id": "1075940858518781952", "text": "Llamando ignorante a otro cuando no tiene ni idea de la ortografía? Exaltar un asesino comunista como Castro estando en Florida donde la población es mayormente refugiados cubanos NO ES IGNORANCIA?"}
{"tweet_id": "1075972400653787136", "text": "Lo q pasa es q no estoy tan al pedo para SEGUIR SEMANA A SEMANA un programa de mierda como este.  Solo queria a jime porque es feminista. Forro. (Hablame al wasup q me aburro)"}
{"tweet_id": "1076009537289752577", "text": "Amaia, la chica tonta que se hace más la tonta para parecer graciosa.\nFamous, negro y puto amo. Efectivamente no se pueden comparar"}
{"tweet_id": "1076021476610867200", "text": "@BadabunOficial puto homofovos de mierda, no ay parejas lgbt en tu programa de infiles , es pecadooooooooo"}
{"tweet_id": "1076045922222657536", "text": "Si el expresidente ejecuta el articulo 155 bien, q el nuevo presi se reúne con los dirigentes, dialoga e intenta mediar solución y llegar a un pacto es un criminal. Menudo país lleno de fascistas analfabetos este... y si, quien no vea progreso en esto es un miserable fascista."}
{"tweet_id": "1076055841084751872", "text": "Psst... vení, te cuento un secreto. Que no votes peronismo no te da status, no te hace más culto, ni más blanquito.\nSeguís siendo el mismo burro consume caca de siempre, que encima vota al enemigo. Burro y boludo."}
{"tweet_id": "1076069587702214656", "text": "En el mejor de los casos:\n-Es un sujeto muy ignorante, y conformista> Desconfía de este Sujeto.\nEn el peor de los casos:\n-Es un zurdo que se refugió en algun país capitalista, que no quiere asumirse como zurdo públicamente, pero ama al Comandante Che Guevara> Desconfía!!!"}
{"tweet_id": "1076092276349304833", "text": "Luchas y no sabes lo que es el Trash-talk, no se yo si vas a poder hacer algo contra mi. Un copo de nieve pega mas fuerte cuando llega al suelo que tú, puto blanquito de mierda."}
{"tweet_id": "1076113974687686657", "text": "Victima del sistema, trabajando como negro para ganar como negro esclavo "}
{"tweet_id": "1076120191434719234", "text": "eh eh eh xq ahora andes con  flow negrata no hace falta que faltes  pic.twitter.com/mA60qQ8RLO"}
{"tweet_id": "1076127417683582978", "text": "Jorge Drexler - Milonga del moro judio (video clip) https://youtu.be/myVi6pVYYb8  vía @YouTube @drexlerjorge\nY a nadie le dí permiso\nPara matar en mi nombre\nUn hombre no es más que un hombre..."}
{"tweet_id": "1076135311825166337", "text": "Yo no soy fascista, no soy amante del socialismo. Soy ferviente amante del capitalismo y las libertades, pero mi paciencia tiene un límite y soy un puto volcán en lo psicológico."}
{"tweet_id": "1076137990831857664", "text": "Y que hay del dinero que lo agarron contado como vulgar corrupto, y no haya como justificar.\nDios! salva a Colombia de esa plaga comunista chavista, que gran parte de los jóvenes no comprenden y que más adelante, la madurez les abrirá los ojos a la mayoría."}
{"tweet_id": "1076159928002326538", "text": "Poco le han dado al fascista de mierda estey además le ha pegado un policía infiltrado,íntereconomía de mierda"}
{"tweet_id": "1076178365751660544", "text": "Repito:\n\"En cada europeo se esconde un idiota.\"\nFernando Márquez, \"el zurdo\". Cantante del grupo \"La mode\". Grupo pop de los '80.\n\nDesde entonces es conocido como \"el visionario\"."}
{"tweet_id": "1076186465019854848", "text": "no tienes vergüenza chino, qué hipocresía y cinismo, \"destruir\" lo que han \"construido\" ???  pues solo han construido un maldito aparato de corrupción podrido, que ha destruido al país, descarados como tu jefe, que se han enriquecido con la pobreza del pueblo y ahora protestan !!"}
{"tweet_id": "1076220334578245638", "text": "—se reprochó a sí mismo lo idiota que era por haber soltado semejante comentario. Solo conseguiría que el contrario desconfiara más de él.\n\nEntró en un callejón, girándose ligeramente para cerciorarse de que el moreno siguiera allí—.\n\nY ahora te traigo a un callejón. Soy todo »"}
{"tweet_id": "1076227010513514498", "text": "Malditos ilusos de mierda... escoria chavista"}
{"tweet_id": "1076227687327457280", "text": "El loco Peña decía que el era puto, no gay, que gay era muy raro porque el puto es triste. Digo puto porque me gusta y si digo gay también, no estoy enfermo de corrección política; y no digas negros de mierda porque queda feo. Tampoco me importaría que lo creyeras, me da igual."}
{"tweet_id": "1076232372427866112", "text": "Cilia, en venezuela volverá a haber Paz,prosperidad, garantías constitucionales, derechos Humanos,confianza, respeto,cuando ustedes se vayan a la mierda! Son unos malditos fascista, que tienen a los venezolanos pasando hambre,maldita sea cuando vote por este sucio dictador nojoda https://twitter.com/ConCiliaFlores/status/1076151361874640896 …"}
{"tweet_id": "1076232452539105280", "text": "Yo no soy feminista, pero me pareció muy desacertado lo que dijo de que quiere que se le piropee, obvio! Ella anda en auto último modelo que no tiene que soportar al idiota que te toca la cola en el colectivo, te apoya, o los que te gritan improperios en la calle "}
{"tweet_id": "1076232596550574086", "text": "El puto @MetroCDMX está lentooooooooo como siempre bola de pendejos mantenidos, trabajen estúpidos. Aaa voy en la línea 1 vagón 2090 vengo de pantalón negro y camisa azul por si vienen a buscarme y partirles su madre, su porquería esta parada en pino Suárez"}
{"tweet_id": "1076232932388413440", "text": "Otro moro asqueroso que viola en España y seguimos pagándole viviendas y dándole una paga mensual. A su país todos. https://www.facebook.com/100006306691226/posts/2374374232782777/ …"}
{"tweet_id": "1076251327586582528", "text": "Danyancat te tiene bloqueado? O el mar te bloqueo para que nunca vayas a ensuciar el agua puto negro sucio"}
{"tweet_id": "1076257384283160576", "text": "No se dice indio, idiota, es indígena."}
{"tweet_id": "1076261113124274176", "text": "@SKTelecomFaker  chinga tu  madrte puetp corteano hijo de la vrg me pelas la vrg putop chino hijo de puta mi papa te va a matar maldito pendejo  cara deemi ano chinga tu culo con amor tu piunche jet}fe"}
{"tweet_id": "1076274547370930176", "text": "Y si no apoyas a los corruptos capitalistas o los discriminadores, eres zurdo, comunista, marxista, cubano, coreano del norte ...hay que tener paciencia "}
{"tweet_id": "1076279477976682497", "text": "No entiendo q se apolle a bale por hacerle un hat trick a un puto equipo chino no me jodais, q lleva toda la temporada comiendose los mocos, BALE VETE YAA!!!"}
{"tweet_id": "1076282509380501506", "text": "Voy hacerme torta pq me canse tener \"hombres\" de mierda a mi al revedor, al final del dia todos los hombres son lo mismo, y no toleraria otra desilusión"}
{"tweet_id": "1076305937718218753", "text": "No pueden estar un día tranquilo sin hacer un acto fascista  \nGobierno de mierda pic.twitter.com/FAnIIhUdoF"}
{"tweet_id": "1076306374303219712", "text": "Chinguen a su madre los dos, que hicieron cuando pudieron ogts? Tu pinche chino hijo de tu chinada madre hablas de ardor porque tu partido no te vio espolones para ser candigato a la pestilencia de este país bananero, pero el próximo idiota serás túhttps://twitter.com/VicenteFoxQue/status/1076278421599207424 …"}
{"tweet_id": "1076307326154485760", "text": "jajajaja yo también te quiero negro esclavo "}
{"tweet_id": "1076311671486988289", "text": "El indio es el indio y no se baja de su burro. Eres grande ."}
{"tweet_id": "1076323915134394368", "text": "Te diré algo puto \nTu eres un pinche esclavo tienes tu pinche cara de negro te digo algo deja de joder a un pobre gato mejor cirtate los putos huevos si te gusta golpear aste daño a ti mismo"}
{"tweet_id": "1076341968697991168", "text": "¿Que tiene de \"comunista\" el que denuncie que los tienen secuestrados? ¿Me lo podías explicar? Soy de lento aprendizaje. CC a la porquería de mierda que es el\n@PRI_Nacional"}
{"tweet_id": "1076357554740047873", "text": "¿Saben que es autocontrol? Escuchar a un chavista decir que el país no está mal y no clavarle un maldito coñazo, eso es autocontrol."}
{"tweet_id": "1076429082353647616", "text": "Menuda novedad, ya sabíamos que eras un puto fascista. https://twitter.com/DiadeValladolid/status/1076428383318429697 …"}
{"tweet_id": "1076467080369713152", "text": "Quien plantea la misma lucha?? Amaga a decir algo zurdo de mierda y voy y te cago a trompadas, sorete!!! A este gobierno lo vamos a ir a bancar a los tiros contra los soretes como vos!!!"}
{"tweet_id": "1076475446362079232", "text": "#Alfarotraidor te banqué a muerte. Resultaste ser un mediocre hijo de puta. Violencia es mentir. Te vas a quedar sin el pan y sin la torta. Te llevas una patada en el orto de boca a las 10 fechas y te quedás sin la gloria de Huracán. Un traidor más"}
{"tweet_id": "1076481058042990592", "text": "@EmiFever10 leí por ahí y RT que te habían suspendido por 6 días! Que suerte que no es así ! Pensé en que la turra feminista de ayer... son capaces hasta de matar! "}
{"tweet_id": "1076484012980518913", "text": "Oye fascista de mierda, primero aprende a escribir y luego cierra tu puta boca que solo sabes echar mierda que ya hay suficiente contaminación en el mundo"}
{"tweet_id": "1076491758622687232", "text": "Si te vas al origen de la frase, está se usaba porque el negro era esclavo, o sea sin ni uno $."}
{"tweet_id": "1076499285204762626", "text": "Sois el puto cancer de este pais..  el gorila fascista, y la limpia botas del régimen"}
{"tweet_id": "1076499368058994688", "text": "Es todo akting para hacerse el bien zurdo y populista. ... payaso ciniko ... titere del anticristo FrancisKo. .."}
{"tweet_id": "1076516154020167680", "text": "Jajajajaja como no me voy a acordar si me quisiste matar dijiste a esta gordita la seduzco con un pedazo de torta y le perforó todo el esófago con esta pieza mágica y crimen perfecto. "}
{"tweet_id": "1076521995687256064", "text": "No le digas piropos a una mujer,no le digas puto a un gay, no le digas negro a un negro,no tires cuetes porque las mascotas sufren,no comas carne porque las vacas mueren,no digas todos es todes,un travesti usa un baño de mujer...Me avisan cuando termine toda esta estupidez ?"}
{"tweet_id": "1076526730616029185", "text": "Mmmmmm que bueno que me dices, yo quería que dijera eso! Mejor me compro un esclavo en el mercado negro "}
{"tweet_id": "1076569436440707072", "text": "Un extranjero (latinoamericano) pidió ayuda a un policía para ubicar en la ciudad alguna oficina de migración, el hdp le contestó que le \"llevara una torta y un chesco y le hablaban a migración pa que lo ayudaran\". Bien, mejico majico."}
{"tweet_id": "1076613315114213376", "text": "No dejes que le llamen: \"simpatizante de VOX\", llámale: \"puto cerdo nazi fascista y racista de mierda\"."}
{"tweet_id": "1076614783250718720", "text": "Jajajajajaja maldito chino machista y controversial (?"}
{"tweet_id": "1076629866848632833", "text": "Heladera, chino, todo puto."}
{"tweet_id": "1076634582961831936", "text": "El día que Macondo sea una República, habrá quien le corte el chorro y al que protesta, machetazo.  Primero para los vagos y segundo para el periodismo progre socialista-comunista (que bastante responsables son de toda la proliferación de parasitos de la sociedad)"}
{"tweet_id": "1076636147042918400", "text": "Un valor de cojones, provocar y espersr para que te respondsn, y en ese momento grabar e incriminar. Menudo criminal y fascista"}
{"tweet_id": "1076643547191959552", "text": "No hay nadie más corrupto que un comunista, para muestra un botón, fijense en las mafias rusas y chinas..."}
{"tweet_id": "1076647916285149185", "text": "Lo condenaremos despues de que tu condenes el Franquismo y su regimen criminal fascista... comienzo a contar minutos Hulio"}
{"tweet_id": "1076657500542431232", "text": "Hola Basura...\n\nSaludos te manda\nTu madre\nQue no la esperes\nQue tiene turno doble\nEn el burdel donde te cagó.\n\nPor cierto,\nDeja el disfraz\nPorque o eres muy chavista,\nO aparte de Hijo de Puta\nEres rolo de imbecil\n\nEspero que quienes te leen\nSe enteren\nComo defiendes\nColaboradores https://twitter.com/gusanoloco/status/1076655594529087489 …"}
{"tweet_id": "1076657788485582848", "text": "Y va a quebrar el pais en 15 días indio imbecil"}
{"tweet_id": "1076660648111681536", "text": "20 min esperando al negro puto d elias"}
{"tweet_id": "1076701733705928711", "text": "No puede ser que en esta casa no haya un maldito hilo negro"}
{"tweet_id": "1076703865939116032", "text": "Excelente tu opinión, casi se me olvida que fuiste un chavista de mierda."}
{"tweet_id": "1076709747829755908", "text": "Ahora que fue descubierto como paladín de la corrupción, este blanquito Roque Benavides nos quiere vender su inocencia; maldito corrupto."}
{"tweet_id": "1076743461611753472", "text": "este Elias re maldito jajaj peor q yoo, por eso es tan negro el hdp !!!!"}
{"tweet_id": "1076778297776848896", "text": "lareputamsdre naddddie acagarro una campera de cuero negro en maldito?!!??"}
{"tweet_id": "1076778937068519424", "text": "No me jodas. Vete a tomar por culo que llevas 15 años dando la murga con el catalán en el colegio. \n\nSerrat debería hacérselo mirar cuando tanto fascista de mierda le aplaude"}
{"tweet_id": "1076850146833502211", "text": "Grabois no sabe cómo matar. Cristina...para ser el chorro comunista más famoso y amigo de un Papa Que tal????NSB....Grabois....llora a tu mamá..."}
{"tweet_id": "1076854127752302593", "text": "mira colega si ya de primeras no entoendes la diferencia entre la opresión que sufre el puto colectivo lgbt con hacer una broma sobre los heteros, desde luego que no merece la pena explicarte nada ya morirán las 2 neuronas que te quedan dentro de poquito "}
{"tweet_id": "1076863546565296128", "text": "Se nota lo ignorante que eres. En la época de Franco él era comunista pero eso tú no lo sabrás."}
{"tweet_id": "1076881939641106432", "text": "chino de mierda te vengo comprando hace 2 años y ahora que me quiero tomar una coca de vidrio me cobras 40 mangos el envase... forro"}
{"tweet_id": "1076887848920457216", "text": "Eres un asco chavista de mierda @OrlenysOV"}
{"tweet_id": "1076895089035759616", "text": "Dnd están los hdp de los DD.HH?... Y a los zurdos llamando a protestas?.... Seguramente no es zurdo ni de apellido mapuche y obviamente no les genera plata hacer algo por él. https://twitter.com/soytemuco/status/1076806810999447552 …"}
{"tweet_id": "1076896611199012865", "text": "Sii, seran los hombres nuevos decía la huacha comunista. Jajajaja puras mentiras, un círculo vicioso de puras mentiras. Y sigue con más mentiras en esta entrevista de mierda "}
{"tweet_id": "1076903366058565632", "text": "Que uno sea zurdo no significa que tenga que estar en la calle mendigando, una cosa es exigir derechos, equidad y otra cosa es que no las regalen, como si fuese un favor, pero que podemos esperar, si la pereza, el sacaculismo y la ignorancia  eligen corruptos que joden al país."}
{"tweet_id": "1076912748250976261", "text": "que zurdo de mierda que sos laje https://twitter.com/AgustinLaje/status/1076872833828040709 …"}
{"tweet_id": "1076917562963824640", "text": "Diste en los clavos de JESUCRISTO principe celestial, tienes toda la razon, un maldito pordiosero comunista subdito de Satanas el Diablo esta tras este caos."}
{"tweet_id": "1076922022876323840", "text": "holi vengo a dejar esto con este negro, te quiero maldito culiado pic.twitter.com/jzmud5B7Cj"}
{"tweet_id": "1076937532741435392", "text": "Miley Cyrus cambió la letra de \"santa baby\" y la convirtió en una canción feminista. Una parte dice \"me encantaría saber que mi culo no será agarrado en el trabajo por algún idiota ignorante\". She did THAT.\nhttps://m.youtube.com/watch?v=2LlQH2oLroQ&feature=share …"}
{"tweet_id": "1076949738455474177", "text": "In ini incuisti ciministi. Oye saco de weas, aprende a cambiar el discursooooooooo. No toda la izquierda es comunista ignorante. Ahora, se sabe que toda la derecha es perrochetista "}
{"tweet_id": "1076962992292589568", "text": "[VIDEO] \"Ese indio cu... era el ladrón más grande que había\": filtran polémico audio de campesino que viviría cerca de Camilo Catrillanca donde relata serie de robos que habría perpetuado el comunero mapuche en la zona - Crónica Chile https://www.cronicachile.cl/2018/11/23/chilecorrupcion/video-ese-indio-cu-era-el-ladron-mas-grande-que-habia-filtran-polemico-audio-de-campesino-que-viviria-cerca-de-camilo-catrillanca-donde-relata-serie-de-robos-que-habria-perpetuado-el-comuner/ …"}
{"tweet_id": "1076985965871333376", "text": "Siendo honesto no hay que ser una mente brillante ni menos un fanatico \"zurdo\" para tratar de imbecil a Iván Moreira. Aguante Polaco Goldberg ."}
{"tweet_id": "1076999913949544448", "text": "Es un espanto repudio el acto fascista,  criminal hacia el compañero. ..pegarle hasta desmallarlo. ..vergonzoso , criminal ."}
{"tweet_id": "1077005404461244416", "text": "Condeno los extremos. Condeno el victimismo feminista progresista, pero por favor, implementar la contraparte victimista del hombre es igual de ridículo y exasperante.  El hombre como la mujer posee defectos y virtudes, ambos son coresponsables de sus éxitos y fracasos."}
{"tweet_id": "1077008299395072000", "text": "@EdenorClientes sin luz en moreno centro!!! A que hora la piensan dar hdp!!"}
{"tweet_id": "1077016580406603776", "text": "negro chorro para el que no sabe ingle"}
{"tweet_id": "1077041874387591168", "text": "yyyyyyyyy??? \n´por favor... ni el Presidente pensaba ir \nademas quien quiere ver a ese fascista corrupto"}
{"tweet_id": "1077051745581363200", "text": "Cuanto ignorante lengua suelta- ¿saben lo que cuesta una torta de jamón comparado con papas y refresco????\n¡Esa dieta es de pobres, pues porque no hay trabajo y los niños ya no comen tortas! Porque sinos pobres!\nComen papas y refresco no es opcional\n-¿así? O con ¿manzanas? "}
{"tweet_id": "1077063393910099968", "text": "y quien te lo pregunto zurdo de mierda ??"}
{"tweet_id": "1077098711031918598", "text": "Es mucho mejor un gobierno retrogrado, fascista, machista y corrupto como el tuyo..."}
{"tweet_id": "1077127296757260289", "text": "Porque te plante un ejercicio claro para que veas que:\nPor defecto, la victima no tiene porqur ser mujer\nUn asesino no tiene porque ser un psicopata\nUn asesino puede tener varios motivos para matar a otra persona, y el sexo no siempre es el motivo."}
{"tweet_id": "1077151290138841088", "text": "puto comunista d mierda tu de k equipo eres d comunista"}
{"tweet_id": "1077155551937736704", "text": "Esas organizaciones están infectadas de izquierdistas que, como poco, guardan equidistancia con el régimen criminal comunista. Lamentablemente es así."}
{"tweet_id": "1077157242099679237", "text": "Imagina que eres un fascista de mierda y quieres tirar el derecho de presunción de inocencia para meter en chirona a quien te de la gana.\nY como no puedes, te conformas con la mitad de la población.\nHaces un movimiento feminista, una ley de genero y alehop...\nObjetivo conseguido."}
{"tweet_id": "1077161434830831617", "text": "La gente si se preocupa porque un chavista es ignorante.....no deberían ni darle publicidad.....caen en su mismo juego la ignorancia.."}
{"tweet_id": "1077168593375248384", "text": "Por eso digo que me extraña que alguien (chino o no) desconozca la realidad de la justicia china, así que solo hay dos explicaciones: \n1. Es ignorante premium\n2. Comparte sueldo del pancatalanismo con Assange."}
{"tweet_id": "1077169432097705984", "text": "Vuelven los tiempos de “Mejor matar a 100 inocentes a que escape un fascista”, Dolores Ibarruri Pasionaria dixit. La misma que dijo del diputado Calvo Sotelo, asesinado por la guardia de Indalecio Prieto: Es la última vez que este hombre ha hablado."}
{"tweet_id": "1077195282755084291", "text": "Pq cada vez que pasen el del Pity a vos y a todos los bosteros les va a agarrar un terrible dolor de ano... negro chorro."}
{"tweet_id": "1077201824422203392", "text": "@MiquelBuch Luego te indignas cuando te llaman fascista, queriendo sancionar a un mosso porque dijo la verdad a un idiota, manipulado por vosotros."}
{"tweet_id": "1077214303416139776", "text": "BCN amenazada de atentado en Navidades por un moro de mierda de nuevo. Hasta las pelotas ya de esta escoria. Me la suda que me digan racista. MOROS DE MIERDA."}
{"tweet_id": "1077215841513603072", "text": "Un hijo de puta ha violado y agredido a esta chica, y nuestros medios adalids del feminismo, los mismos que hablan de \"suicidio ampliado\" cuando la asesina es mujer, esta vez publican cara, nombre y apellido de la victima: \nhttps://www.elespanol.com/sociedad/sucesos/20181224/violada-apaleada-estudiante-estadounidense-estacion-aluche-madrid/363213877_0.html …\nhttps://elpais.com/sociedad/2018/12/24/actualidad/1545644837_008689.html …"}
{"tweet_id": "1077220441750753280", "text": "Como les duele el liderazgo de @MariaCorinaYA . Esta cuerda de vividores, parásitos de mierda. El que se oponga a esta decisión es un chavista cooperante"}
{"tweet_id": "1077223362198491138", "text": "No le compres es una chavista asquerosa de mierda. Deja que se le pudran."}
{"tweet_id": "1077223918174392321", "text": "Sjssksksj chino q hdp, la tuya tmb amol, aguante tu tía petisa lol"}
{"tweet_id": "1077224431678865412", "text": "Es qué hay un grupo de idiota como tú rata  chavista que creen que con deseo o hablando mierda como hace le inepto asesino corrupto ladron de Nicolás Maduro se resolverán los problemas pic.twitter.com/rx1xL2HpjG"}
{"tweet_id": "1077224884445593606", "text": "Y ese estupido  quien lo contrató? Segur algún zurdo amargado"}
{"tweet_id": "1077225374025728000", "text": "Cobra como quieras en tu local (sacando que es ilegal y que es más fácil llevarte la plata a tu casa sin declarar un puto peso y seguro tener en negro a los empleados) pero después no llores si nadie va porq con lo que sale comer afuera uno no anda con tanta plata en el bolsillo!"}
{"tweet_id": "1077229969259020290", "text": "Sapos rencos de la cabeza que dicen \"todo está normal\", de verdad saporote indio ignorante? Y los tales terroristas y golpistas, y los muertos? Desde cualquier lado que lo veas, NADA está normal. Están locos! Los tenemos locos! Ya ni saben de qué hablan! #SOSNicaragua pic.twitter.com/Wl0y6sqlDQ"}
{"tweet_id": "1077236907849981961", "text": "Es más ac en Uruguay no hay democracia desde el 1 de marzo de 2005 asta ahora estamos es dictadura no podés salir a la calle por qué te roban si andas por 18 de julio tenés que andar con cuidado que vergüenza me da esta ciudad de mierda que hace 28 años de intendencia comunista"}
{"tweet_id": "1077353209922912256", "text": "Así se le va llamar ahora a las muertes y desapariciones provocadas por los terroristas de MORENA  \"fallas mecánicas\""}
{"tweet_id": "1077353224603086849", "text": "@John_Seis jajajajaja jajajajaja jajajajaja jajajajaja jajajajaja jajajajaja jajajajaja jajajajaja jajajajaja jajajajaja jajajajaja jajajajaja jajajajaja jajajajaja jajajajaja jajajajaja jajajajajapic.twitter.com/fXL1afaLtQ"}
{"tweet_id": "1078354029149933574", "text": "Hpta uno si es que marica en la vida "}
{"tweet_id": "1078395339449819136", "text": "Jijijiji marica"}
{"tweet_id": "1081663245503602688", "text": "Actúe Sr. Fiscal, el comunista plagiador peón @JoseDomingoPe debe ser retirado de la fiscalía, ahora la ley está con usted! retire al peón del corrupto, ladrón @MartinVizcarraC lo apoyamos Sr. Fiscal!"}
{"tweet_id": "1081898149420064768", "text": "es el comentario más estupido que he leido en el día... a no ser que seas empresario y seas una empresa con más de 50 trabajadores, entonces tu comentario es correcto para tí. Pero por lo visto eres un facho pobre, debes tener hasta fonasa"}
{"tweet_id": "1081985188069064705", "text": "Es un auténtico despróposito que un \"negrata\" se haga pasar por Baltasar con lo bien q habría quedado de Virgen María o niño Jesús."}
{"tweet_id": "1083876191319273473", "text": "Chupame EL huevo"}
{"tweet_id": "1083876205672189956", "text": "A LAS 8:30????? No te lo crees ni tú ehhh JAJAJAAJ bueno si te despiertas háblame y cuando me levante te contesto JAJAJAJJA"}
{"tweet_id": "1084112635904303106", "text": "Participantes: Pablo Casado, Albert Rivera y Santiago Abascal.\nPrograma de emisión semanal y en riguroso directo.\nObjetivo: descubrir, en base a preguntas de la audiencia formuladas por teléfono-in, quién de los tres es más estúpido, idiota mental, fascista, retrógado, xenófobo,"}
{"tweet_id": "1084863092482338817", "text": "Y tú con quien te identificas, pinche ramera?"}
{"tweet_id": "1084910916091764736", "text": "maricon eso es rosa gay"}
{"tweet_id": "1084936659874004998", "text": "Aparte de joto y maricon eres una pinche mierda y vergüenza a la sociedad, ponerse con una señora@por un comentario en redes sociales"}
{"tweet_id": "1090152523112083456", "text": "Qué raro un asqueroso Podemita poniéndose al lado de la dictadura de Maduro. Cada vez sois menos por culpa de estas cosas. En España estamos todos con @jguaido y en contra de la dictadura chavista."}
{"tweet_id": "1090701914734497793", "text": "Otro estupido mas amigo chavista te digo el 80% de las divisas ósea de la platica que le entra a tu camarada y se usa para comprarte la bolsita que te dan vienen de EEUU, los chino y rusos no pagan lo que hacen es cobrar con petróleo INSTRÚYETE"}
{"tweet_id": "1091537110878900224", "text": "Aparte tienen negocios y no te dan un puto ticket! Todo en negro!"}
{"tweet_id": "1091752454293782530", "text": "La conchuda de la mujer de mi padre me manda fotos de que está en miami con el, todo para hacerme rabiar. gorda de mierda le tengo un asco"}
{"tweet_id": "1093832124489175041", "text": "Hornallas* Ni un zurdo es tan ignorante"}
{"tweet_id": "1096396417843773440", "text": "por qué, ignorante, no te preguntás por todos los monumentos a la pareja fascista de los 40 o la de los cleptócratas que defendés? Y del mamarracho de la 9 de julio? Seguro ya hiciste una queja. Desde el sarcófago del los 70 no vuelven más.PJasco"}
{"tweet_id": "1099333351683616774", "text": "No perra, no siempre las cosas son como decís que son. No siempre tenes la razón, callate!!!"}
{"tweet_id": "1099516054684999680", "text": "El primer negro que te va a salir no precisamente es el negro primero, es el negro del WhatsApp maldito, aquí se hace aquí se paga"}
{"tweet_id": "1099813158980603904", "text": "Se les caen los puto güevos si se dan cuenta que el hecho de que una mujer les tenga los hijos no la vuelve la puta todera y ayudan un poco?"}
{"tweet_id": "1100222347913674754", "text": "Pongan the walking dead. La puta madre que los parió, a uds y al puto de Rafael."}
{"tweet_id": "1100342275509387264", "text": "Cállate marica! Hacen eso porque ustedes lo que hacen es sacar comunicados diciendo que están preocupados... les falta de todo, no son del tamaño que el momento requiere"}
{"tweet_id": "1100375648428875777", "text": "Jajsj no seas trolo man pic.twitter.com/c4vPdv5HKF"}
{"tweet_id": "1100431959828905984", "text": "una mujer le dijo negro de mierda a un kiosquero por decirle que no puede fumar adentro del kiosko jakdjajs i love racist argentinians"}
{"tweet_id": "1100451332794863617", "text": "Retrato de #feminazi, son bien contradictorias estos especimenes. pic.twitter.com/Ph4pOYzzjI"}
{"tweet_id": "1100541201919430659", "text": "Jajaja marica ya son carnavales, no hay pizza"}
{"tweet_id": "1101378699482578945", "text": "#LaJunglaMigueliYAmigos @jaabellan @MIGUELIcantaut solo echo en falta a puto chino maricon"}
{"tweet_id": "1103051150448832512", "text": "Otro puto clamidico asqueroso."}
{"tweet_id": "1103480681089433600", "text": "Hummm putez quen soy jo? — No hablar spanish pf no compreender mim ser indio burro https://curiouscat.me/pautis/post/808233163?t=1551925270 …"}
{"tweet_id": "1103795946217848832", "text": "Tu sigues a Gloria alvarez y le vas a equipos de fútbol, además de que apoyas el intervencionismo en México. Te la meten doblada y ni te enteras. Pero yo soy el ignorante? Mejor vete a tragar tu torta de mi largueza."}
{"tweet_id": "1103807522606071808", "text": "Faltó una cosa: el de derecha renuncia. El de izquierda se queda, se victimiza y se atornilla. \n\nNo son tan parecidos."}
{"tweet_id": "1103807537122557952", "text": "01:00:00: Temp.: 7,0C; Humedad: 82%; Sen. Térmica: 5,7C; Viento: 0,0 km/h ---; Presión: 1019,88 hPa; Lluvia hoy: 0,0 mm"}
{"tweet_id": "1104403598962761734", "text": "unas ganas de vivir en capital y poder encargarme por el rappi un mc, concha de la lora maldito moreno"}
{"tweet_id": "1106191379510763520", "text": "@AntonioAttolini  tu puto mesias, igualito  a la caca flotando en un chingo de chorro"}
{"tweet_id": "1106535526545457154", "text": "pero porque no le suelta un capón este hombre a Abascal. Puto fascista ignorante."}
{"tweet_id": "1107021833981829123", "text": "Meterle con un negrata que le gustito"}
{"tweet_id": "1108104411732213768", "text": "Es que dale, va más allá de ser hombre o ser mujer, pegarle a una forra de mierda, facista encima, no es violencia de género, es encajarle una piña x forra.\nLo haría con hombres, personas de la comunidad lgbt, TODO. No es por sus condiciones o lo que sea, es por sus ideales."}
{"tweet_id": "1108108597915983875", "text": "Cuando se tiene un cargo cono el de Pdte del Senado o de la cámara uno no se puede dar \"gustitos\" como desairar al Pdte democráticamente electo en elecciones limpias secretas e informadas  de un país amigo aunque sea un facho de derechas"}
{"tweet_id": "1108479538424631297", "text": "ignorante masista.... tu dejaste desprotegido a una mujer y a tu hijo, abusaste de tu mujer y negaste a tu hijo https://twitter.com/pagina_siete/status/1108438053377531905 …"}
{"tweet_id": "1110330514160918530", "text": "El mantel de Racing es insuperable, espantosa "}
{"tweet_id": "1112141761403604995", "text": "una wacha me dio fav como a 20 tweets mios pero no me sigue hola me seguis trola de mierda??"}
{"tweet_id": "1112202241434365952", "text": "1)Exterminio humano: matar millones mientras ellos llenan la tierra de manipulados. \n2)Destrucción de valores (hablandote de valores)\n3)Falta de libertad (el esclavo quiere esclavos)"}
{"tweet_id": "1114546302317211651", "text": "No tiene importancia q Kiko le diga: ves a chuparla; calienta pollas, tirar un plato con irá, dejar tiradas a dos chiquillas en un descampado;cierra tu puta boca imbécil a su mujer; lo q es denigrante q M@Jesus le diga q están en el Reality por deudas extraña q vaya al confe ?"}
{"tweet_id": "1114609080457465856", "text": "El próximo me cago en la puta madre te lo metes por el culo @diegocosta , sé un puto profesional y no un marrullero asqueroso sin cabeza."}
{"tweet_id": "1115069613790978050", "text": "A 24%? También subir ganancias y matar el monotributo? Estar en blanco va a estar a dos céntimos de ser esclavo estatal.https://twitter.com/todonoticias/status/1114990891582750721 …"}
{"tweet_id": "1115681879527690241", "text": "Mejor dicho, como hay un idiota tan grande que pese a ser negro esté dentro de voz, este no se vacunó contra la estupidez"}
{"tweet_id": "1116853489789960192", "text": "El surrealismo alrededor de Venezuela no parece tener fin. ¿Es en serio lo de Mou Carvajal? Marico, esto es una maldición que nos echó García Márquez."}
{"tweet_id": "1116853491392229385", "text": "Tengan algo en cuenta, capriles es probable que haya aceptado dinero del régimen para quedarse quieto, pero no bajo las circunstancias que creen, yo lo veo más como que fue \"o agsrras la plata o te jodemos, preso o muerto\" pero tampoco creo que sueñe."}
{"tweet_id": "1119695944402870272", "text": "O dicen \"Estas no son procesiones, procesiones las de España blah blah blah\" Pos pa que vienes hijo de tu perra madre, vete a España, puto."}
{"tweet_id": "1122632270379200514", "text": "No pueden creer que un peronista, kirchnerista, populista o como le quieras llamar, no sea negro, bruto, chorro, vago y viva en una zanja.\nNo te pasa que no te creen que laburás, que estudiaste o que vivís en Vicente López?"}
{"tweet_id": "1123293369550233601", "text": "Noruega, puesto 25 en libertad económica, de qué socialismo hablas zurdo imbecil? Los países nórdicos son de las economías más libres del mundo, todo lo contrario al socialismo donde el estado tiene un gasto enorme financiado con la presión fiscal. pic.twitter.com/UCs9DkvkL8"}
{"tweet_id": "1123738855901945861", "text": "Tengo q dar un recuperatorio d SIC mñn porque en la prueba m quedó un 1. Y acá estoy re tranki twiteando jjakajajajaja mepa q sale otro 1"}
{"tweet_id": "1123910253953933312", "text": "Pero entonces un negro me puede llamar colona blanca de mierda y fascista o eso no es racismo ni xenofobia?"}
{"tweet_id": "1123956217334960136", "text": "Loco, tu mujer es una perra"}
{"tweet_id": "1124092745331638272", "text": "Además de facho es otaku el gil este \nLo único que falta es que diga que le gustan las películas de los 4 fantásticos https://twitter.com/jairbolsonaro/status/1124058326134919169 …"}
{"tweet_id": "1124747122254000129", "text": "Jajaja, banderita chilena, discurso facho, pelo teñido, lo único bueno es que pudo escribir de corrido y sin error. Pero el contenido una mierda"}
{"tweet_id": "1124826907013521408", "text": "me cago en tu puta madre irelia de mierda puto subnormal"}
{"tweet_id": "1125562418501959682", "text": "Jajajajaja el que es ladrón cree que todos son de su condición!!!! Negro chorro! Si todo el mundo sabe que los que se llenaban los bolsillos eran ustedes imbecil.-"}
{"tweet_id": "1129070470194782218", "text": "Al final el chino del super que te apaga las heladeras de noche supo ser más honesto que estos millonarios de mierda como sarkany que se colgó de la luz y evadió 1 millón y medio de pesos en impuestos."}
{"tweet_id": "1129178517550305280", "text": "Porque ese perro nació en ese puto lugar jediondo asqueroso llamado Tabasco"}
{"tweet_id": "1130261834911633409", "text": "Marico que maldita rabia, tenía la mayor parte de mi proyecto en mi teléfono y ahora murió. Que hago? Me mato?"}
{"tweet_id": "1130813041824673792", "text": "@eldiadelplatano tu red favorito...\n\nya me desuscribi y te dejo de seguir comunista de mierda\n\nno mentira"}
{"tweet_id": "1130874247369203715", "text": "Apresan al chino acusado de matar un menor de 13 puñaladas despojarlo de… https://goo.gl/fb/66crB9  #noticiasdelcibao"}
{"tweet_id": "1132344198714265601", "text": "Que negro hdp"}
{"tweet_id": "1133123928057143297", "text": "https://youtu.be/2qqW5251N5Q.me  preguntó con esta clase de hijos de puta pobladores que chingada madre se hace? Pueblo hdp!!!"}
{"tweet_id": "1133204768346845184", "text": "Quien chucha te crees tu ladron ctm hdp, voy contando los días para sacarte la rctm así tus cojudos de seguridad estén a tu lado, te voy a meter una q pedirás perdón al país arrodillado ctm"}
{"tweet_id": "1135908593973178368", "text": "Huevos puto asqueroso"}
{"tweet_id": "1136326743214764033", "text": "Como la masacre en china que asesino a 7000 a manos de PC  de una pasada y sin ningún asco hoy hacen como que nunca pasó?\nY la comunidad internacional de ha hecho la lesa por tratarse de un gigante comunista y criminal \nQué dirá de eso la Sra Hertz, Cariola, Vallejos, Tellier?"}
{"tweet_id": "1137558301070303232", "text": "Voy a matar a enzo lpm hijo d puta"}
{"tweet_id": "1138101005017583616", "text": "Acabo de matar a una puta avista enorme. Una victoria más para la humanidad"}
{"tweet_id": "1140349844495749125", "text": "Estoy todo de verde. Llego a pasar cerca de una feminazi y se va a debatir entre abrazarme o arrojarme una Molotov por macho opresor."}
{"tweet_id": "1140734496054173696", "text": "Los dos países cagados en la perra, \nColombianos con orgullo de ganar un partido que ni siquiera jugaron...\n\nY después que por que la sociedad es tan mediocre"}
{"tweet_id": "1143307810886885377", "text": "Bien la profe, ya fue... consecuente... Nada de que arrepentirse"}
{"tweet_id": "1144288187990380544", "text": "Quién puede matar a un niño se resuelve con una torta a tiempo"}
{"tweet_id": "1144443969289510912", "text": "Me alegra haber terminad mi relación d 17 años con mi amigo comunista,Kirchnerista,socialista, peronista,pro corridas de toros,ciruja, soberbio,pedante, provocador e ignorante. Si todo eso, peleando borrachos dándole con una llave en la cabeza mientras estábamos en el piso."}
{"tweet_id": "1146429841174126592", "text": "Es de mediocre pensar (o echarle la culpa) a dónde naciste o cuanta educación te dieron.\n\nEl hermano que decide sacarse un iPhone en cuotas vs el que labura 8 y en las horas libres junta piñas y hace torta fritas, solo difieren en las GANAS de progresar"}
{"tweet_id": "1149511599729733632", "text": "que menino burro puta que pariukkkk"}
{"tweet_id": "1149715505785253895", "text": "marica quien? marica tu, marica yo? marica haha"}
{"tweet_id": "1149736415334490114", "text": "Vero veo tu programa de hoy 12/7.y no lo puedo creer,veo a esa pobre mujer que la quebró el drogadicto d su marido y la policía ni el juez hacen nada,que esperan que la mate para encerrar a esa lacra humana,a estos jueces hay que darles un escarmiento a ellos por hdp de jueces."}
{"tweet_id": "1149812899210289153", "text": "Hay yulin deja eso el drama de siempre la víctima . las palabras tienen el poder y el peso que tu le das. Decirle cabron maricon o puta a alguien si te picas aji comes dice el refrán de pr. Tu no tienes dignidad de líder tampoco. pic.twitter.com/1Bsco1JGOw"}
{"tweet_id": "1150193172963872768", "text": "Como el \"eterno presidente\" quiere ver una enfermedad peor que la drogadiccion? La egolatría y el adán de poder están en Colombia como enfermedad pública."}
{"tweet_id": "1150193177057538049", "text": "Ay same que la única vez que vi a leo García fue en pura, de bajo del escenario y no podía volver a subir y lo ayude AGARRÁNDOLO DE LA PANZA "}
{"tweet_id": "1150636251726450689", "text": "Jajajaja, me das risa, indio asqueroso y jodido. En el terreno que quieras soy superior a ti "}
{"tweet_id": "1150887637466734593", "text": "chupame la pija, lo que gaste de nafta esta semana ta loco, dame la plata del carta pa ponerme nafta ahora puto"}
{"tweet_id": "1154853797153447936", "text": "Ojalá la caguama le dé chorro por mamon"}
{"tweet_id": "1155929073769598976", "text": "Que lindo claro cuerda de ladrones todo lo hacen por amor al dinero y a su ambiciones personales , a robar por amor , a narcotraficar por amor , a matar por amor , sucios malparidos. Chávez eres una maldito ladrón hijo de puta"}
{"tweet_id": "1155984199771250693", "text": "Todos los periódicos o casi todos y las TV defienden a los corruptos y tu igual entonces si hay uno que defiende la verdad es comunista yyyyy no se. Acuéstate, perro colaborador de los corruptos o estas aburrido y me tocas los huevos porque no te puedo part"}
{"tweet_id": "1157031462291628037", "text": "Todos somos el negro de mierda de alguien."}
{"tweet_id": "1157485646849687552", "text": "Que puto y asqueroso calor! Prefiero un trillón de veces el frio!!!"}
{"tweet_id": "1158062881902120962", "text": "tiene un muy buen desarrollo de personaje y medio que se come las escenas cada vez que aparece no como el trolo insoportable de deku SI LO DIJE ASI ES ah https://twitter.com/kiriputaku/status/1158058723090284545 …"}
